[
{"judul": ["Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1864100/gerindra-ungkap-gelora-tak-tolak-pks-gabung-ke-pemerintahan-prabowo-gibran"], "isi": ["Sekretaris Jenderal Partai  Gerindra  Ahmad Muzani mengatakan bahwa Partai Gelora tak menolak kehadiran Partai Keadilan Sejahtera (PKS) untuk bergabung ke dalam pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka.  ujar Muzani di kawasan Pademangan, Jakarta, Sabtu,  Mei . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Sebelumnya, pada akhir April lalu, Sekretaris Jenderal (Sekjen) Partai Gelora Mahfuz Sidik mengatakan tidak ingin PKS bergabung dalam gerbong pasangan calon presiden dan wakil presiden terpilih Prabowo Subianto dan Gibran Rakabuming Raka. Ia menganggap PKS selama ini telah menunjukkan sikap politik dan ideologi yang berbeda dengan dua figur itu.  kata Mahfuz. Sementara itu, lanjut dia, PKS juga terbuka menolak program strategis Presiden Joko Widodo seperti IKN. Adapun dalam Pemilu , PKS bahkan berjanji untuk membuat Jakarta tetap menjadi ibu kota. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Hal ini, disebut Gelora, menjadi salah satu contoh PKS bertolak belakang dengan Prabowo-Gibran maupun Jokowi. Tidak hanya itu, dia menuturkan bahwa PKS sempat menolak dicalonkannya Gibran sebagai pendamping Prabowo pada Pilpres .  ucap Mahfuz. Ia pun menganggap keputusan Prabowo bergabung dalam pemerintahan Jokowi setelah Pilpres  dianggap sebagai pengkhianatan oleh pendukung PKS. Oleh karena itu, dia meminta PKS tak berharap diajak Prabowo untuk bergabung ke dalam pemerintahannya ke depan. Pilihan Editor:  Peserta UTBK SNBT  di Unej Dilarikan ke RS, Pingsan Akibat Asam Lambung"], "penulis": ["Antara"], "editor": ["Devy Ernis"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Alasan Gerindra Jajaki Koalisi dengan Golkar pada Pilkada 2024 di Kabupaten Bogor"], "link": ["https://pemilu.tempo.co/read/1863921/alasan-gerindra-jajaki-koalisi-dengan-golkar-pada-pilkada-2024-di-kabupaten-bogor"], "isi": ["Dewan Pimpinan Cabang (DPC) Partai  Gerindra  dan Dewan Pimpinan Daerah (DPD) Partai Golkar Kabupaten Bogor, Jawa Barat, membuka peluang berkoalisi dalam pemilihan kepala daerah atau  Pilkada  . Komunikasi kedua partai tersebut diawali dengan silaturahmi jajaran pengurus DPD Golkar ke Sekretariat DPC Gerindra Kabupaten Bogor di Cibinong, Jumat,  Mei. “Kami ingin sesuai arahan dari pusat, Koalisi Indonesia Maju (KIM) dibangun sampai bawah linear,Bukan tidak percaya diri tapi berbagi dan kami diperintahkan untuk membangun komunikasi. Memang  statement  Pak Prabowo harus bersama-sama, begitu pun di Bogor,\" tutur Iwan. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Adapun Ketua DPD Golkar Kabupaten Bogor, Wawan Hikal Kurdi, di tempat yang sama menyebutkan jajaran pengurus DPD Golkar sedang masif berkomunikasi dengan partai politik menjelang Pilkada . Wawan mengatakan, sebelum mengunjungi Sekretariat DPC Partai Gerindra Kabupaten Bogor, jajaran pengurus DPD Golkar juga telah berkunjung ke Sekretariat DPC PKB, DPC Partai Demokrat, DPD PKS, dan DPD Partai NasDem. Dia menuturkan kunjungan ke sejumlah sekretariat partai politik di Kabupaten Bogor untuk mendaftarkan Wakil Ketua DPW Partai Golkar Ade Ruhandi alias Jaro Ade sebagai bakal calon Bupati Bogor. Pengurus MUI Kabupaten Bogor Mendaftar ke PKB Adapun Ketua Bidang Pendidikan dan Pengkaderan Majelis Ulama Indonesia (MUI) Kabupaten Bogor, Aep Saepudin Muhtar alias Gus Udin, mendaftarkan diri sebagai bakal calon Bupati Bogor ke Partai Kebangkitan Bangsa (PKB) untuk Pilkada . “Hari ini, saya secara resmi mendaftar sebagai bakal calon bupati dari PKB,” ujar Gus Udin setelah menyerahkan formulir pendaftaran di Sekretariat DPC PKB Kabupaten Bogor, Cibinong, Kamis,  Mei ."], "penulis": ["Antara"], "editor": ["Sapto Yunus"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Partai Gerindra Pangkalpinang Diserbu Pelamar Wali Kota "], "link": ["https://nasional.tempo.co/read/1862841/partai-gerindra-pangkalpinang-diserbu-pelamar-wali-kota"], "isi": ["Partai Gerakan Indonesia Raya ( Gerindra ) Kota Pangkalpinang kebanjiran pelamar calon Wali Kota dan Wakil Wali Kota. Dalam tujuh hari masa pendaftaran, sudah lebih  orang yang mengambil formulir pencalonan di kantor Gerindra Pangkalpinang. Ketua Gerindra Pangkalpinang Bangun Jaya mengatakan pelamar yang mengambil formulir pendaftaran seluruhnya dari eksternal partai dan baru satu orang yang sudah mengembalikan formulir. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran  ujar Bangun kepada wartawan, Rabu,  Mei . Bangun menuturkan pihaknya tidak menyangka banyaknya pelamar yang mengharapkan dukungan dari Gerindra. Dia memprediksi jumlah pelamar akan bertambah hingga pendaftaran ditutup pada  Mei  mendatang.  ujar dia. Baca Juga: Sekjen Gerindra Tepis Anggapan Jokowi Jadi Penghalang Pertemuan Prabowo dan Megawati Menurut Bangun, mekanisme di Gerindra sudah menetapkan jika kader internal tetap menjadi prioritas untuk didukung sebagai Calon Wali Kota atau Calon Wakil Wali Kota Pangkalpinang.  ujar dia. Salah satu pelamar calon wali kota di Gerindra adalah Erdi Sutanto. Pengacara kelahiran Pangkalpinang itu menyebutkan bukan tanpa alasan memilih melamar dari Gerindra.  ujar dia. Erdi menambahkan keinginan maju dalam konstelasi politik di Pangkalpinang karena terpanggil memajukan daerah kelahirannya supaya lebih baik kedepannya. Dia menyerahkan semua keputusan ke Gerindra apakah akan mendukungnya atau tidak.  ujar dia. Pilihan Editor:  UNS Ingatkan Peserta UTBK SNBT Tak Tergiur Membayar Uang untuk Bisa Lolos"], "penulis": ["Servio Maranda"], "editor": ["Devy Ernis"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Gerindra Tuding KPU Gelembungkan Suara NasDem di 53 Kecamatan Jawa Barat"], "link": ["https://nasional.tempo.co/read/1862362/gerindra-tuding-kpu-gelembungkan-suara-nasdem-di-53-kecamatan-jawa-barat"], "isi": ["Partai  Gerindra  menuding KPU menggelembungkan suara Partai NasDem di dapil Jawa Barat atau Jabar IX yang terjadi pada  kecamatan di Kabupaten Majalengka dan Kabupaten Subang. Hal ini diungkapkan oleh kuasa hukum pemohon atau Gerindra, Munathsir Mustaman, dalam sidang sengketa pemilihan legislatif atau pileg di Gedung MK, Jakarta Pusat pada Selasa,  April . Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah Dalam dokumen permohonan, pemohon mendalilkan perolehan suara Gerindra dan NasDem di dapil Jabar IX adalah . serta .. Sehingga ada selisih . suara.  kata Munathsir dalam sidang yang dipantau virtual.  Dia menjelaskan, dugaan penggelembungan suara NasDem terjadi pada  kecamatan di Majalengka dan Subang. Secara lebih rinci, pemohon mendalilkan penggelembungan suara di  kecamatan di Majalengka dan  kecamatan di Subang. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran Kuasa hukum Gerindra lainnya, Yunico Syahrir, lalu membacakan petitum kepada majelis hakim. Gerindra meminta MK untuk membatalkan keputusan KPU Nomor  Tahun  tentang Penetapan Hasil Pemilu sepanjang dapil Jawa Barat IX. Gerindra juga meminta MK menetapkan perolehan suara pemohon untuk pengisian calon anggota DPR RI dapil Jawa Barat IX, yaitu Gerindra memperoleh . suara dan NasDem memperoleh . suara.  ujar Yunico. Mahkamah Konstitusi tengah menggelar sidang sengketa pemilihan DPR RI, DPRD provinsi, DPRD kabupaten atau kota, dan DPD RI. Secara total, ada  perkara yang diterima MK. Pada pekan ini, agenda sidang adalah pemeriksaan pendahuluan dengan mendengarkan pokok-pokok permohonan dari para pemohon. Adapun putusan akan dibacakan paling lambat pada  Juni mendatang. Pilihan Editor:  Partai Gelora Tolak PKS Gabung Kubu Prabowo, PKB Ogah Ikut-ikutan"], "penulis": ["Amelia Rahima Sari"], "editor": ["Devy Ernis"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["PSI Tuding Suaranya di Dapil Nias Selatan 5 untuk Kursi DPRD Berpindah ke Gerindra "], "link": ["https://nasional.tempo.co/read/1863274/psi-tuding-suaranya-di-dapil-nias-selatan-5-untuk-kursi-dprd-berpindah-ke-gerindra"], "isi": ["Partai Solidaritas Indonesia ( PSI ) mengungkapkan dugaan suara partai di dapil Nias Selatan  untuk kursi DPRD beralih ke Partai Gerindra. Dugaan itu disebutkan dalam sidang sengketa Pemohonan Perselisihan Hasil Pemilihan Umum (PHPU) hasil Pemilihan Legislatif (Pileg)  yang digelar di Mahkamah Konstitusi (MK) pada Kamis,  Mei . Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah Menurut kuasa hukum PSI, Kamaruddin, terdapat perbedaan perolehan suara PSI dan Gerindra di Dapil  Nias Selatan   antara data partai dan Komisi Pemilihan Umum (KPU).  ujar Kamaruddin dalam persidangan. Sedangkan perolehan suara  Gerindra  yang ditetapkan oleh KPU sebanyak . suara, namun PSI mencatat hanya . suara, dengan selisih  suara yang dianggap sebagai penambahan tidak sah. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran Kamaruddin juga menyoroti dugaan kenaikan suara oleh Gerindra terjadi di Kecamatan Sidua'ori, Nias Selatan, sementara dugaan pengurangan suara PSI terjadi di Kecamatan Toma. Kamaruddin menuturkan, tindakan PSI untuk mengajukan protes selama tahapan rekapitulasi tingkat kecamatan di Sidua'ori dan Toma tidak mendapat respons dari panitia pemilih kecamatan (PPK), bahkan tidak mendapatkan formulir kejadian khusus sebagai bukti laporan. Dia menambahkan, PSI juga telah melaporkan dugaan pelanggaran itu ke Badan Pengawas Pemilu (Bawaslu) Kabupaten Nias Selatan.  imbuh Kamaruddin. Karena perselisihan suara ini, PSI merasa dirugikan karena seharusnya mendapatkan urutan kursi ketujuh di DPRD Kabupaten Nias Selatan, Sumatera Utara. Oleh karena itu, PSI dalam petitumnya memohon kepada MK untuk membatalkan keputusan KPU Nomor  Tahun  dalam pengisian calon anggota DPRD Kabupaten Nias Selatan di Dapil Nias Selatan  dan menetapkan hasil perolehan suara yang sesuai dengan perhitungan PSI. Mantan Ketua MK, Anwar Usman, yang sebelumnya dilarang mengadili sengketa pilpres , diizinkan ikut menyidangkan dalam PHPU pileg, dengan pengecualian tidak terlibat dalam sidang yang melibatkan PSI sebagai pihak pemohon atau terkait. Musababnya, Anwar merupakan paman dari Ketua Umum PSI, Kaesang Pangarep. Sidang PSI berlangsung pada Senin,  April , dan Kamis,  Mei . Pilihan Editor: Alasan PPP Cabut Gugatan soal . Suara Berpindah ke PAN dan Gerindra"], "penulis": ["Adinda Jasmine Prasetyo"], "editor": ["Eko Ari Wibowo"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Alasan PPP Cabut Gugatan soal 3.793 Suara Berpindah ke PAN dan Gerindra"], "link": ["https://nasional.tempo.co/read/1862911/alasan-ppp-cabut-gugatan-soal-3-793-suara-berpindah-ke-pan-dan-gerindra"], "isi": ["Partai Persatuan Pembangunan atau  PPP  mencabut salah satu dalil dalam permohonan sengketa pileg mereka mengenai adanya perpindahan ribuan suara mereka ke PAN dan Gerindra. Ketua DPP PPP, Achmad Baidowi, membenarkan bahwa dalil permohonan PPP memang banyak. PPP mendalilkan ada perpindahan suara mereka sebanyak . ke Partai Amanat Nasional (PAN) dan Partai Gerakan Indonesia Raya ( Gerindra ). Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah  kata Awiek, sapaannya, lewat aplikasi perpesanan pada  Tempo , Rabu,  Mei .  Awiek, sapaannya, menuturkan bahwa pemohon tentu boleh ragu terhadap gugatannya.  Awiek juga membantah bahwa pencabutan dalil perpindahan suara PPP ke PAN dan Gerindra adalah karena ada unsur politis. Dia menyebut, pencabutan ini tidak berhubungan dengan pemilihan kepala daerah di Jawa Timur atau Pilkada Jatim. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran  ujar Awiek. Pencabutan dalil ini diungkapkan oleh kuasa hukum PPP, Irfan Maulana, dalam sidang perselisihan hasil pemilihan umum atau PHPU pileg pada Senin lalu,  April ,  kata Irfan di ruang sidang Gedung MK, Jakarta Pusat. Pimpinan sidang hakim konstitusi Saldi Isra lantas menanggapi,   ujar Irfan. Sebelumnya, PPP telah memperbaiki permohonan  sengketa pileg  DPR RI di Jawa Timur. Dalam salinan dokumen permohonan terbaru yang diterima  Tempo , salah satu dalil yang diajukan adalah caleg PPP nomor urut , Lucita Izza Rafika, seharusnya mendapatkan kursi DPR RI dari dapil Jatim IV. Pada bagian pokok permohonan di dokumen tersebut, PPP menyandingkan perolehan suaranya dengan PAN dan Gerindra di dapil Jatim IV. Menurut versi KPU, Gerindra memperoleh . suara, PAN . suara, dan PPP . suara. Sedangkan versi pemohon, Gerindra mendapatkan . suara, PAN . suara, dan PPP . suara. Dari persandingan tersebut, ada selisih suara sebanyak . pada PPP. Namun, PPP menghapus dalil ini. Irfan menyebut, pemohon akan lebih fokus dengan konversi PT  persen pada dapil Jatim I, Jatim IV, Jatim VI, dan Jatim VIII. Seperti diketahui, PPP tidak lolos ambang batas parlemen  persen untuk pertama kalinya sejak partai ini berdiri. PPP meraih .. suara di Pemilu DPR RI . Jika dikonversi, perolehan partai Ka'bah ini hanya , persen. Pilihan Editor: Saat Hakim MK Pertanyakan Caleg PKB yang Cabut Gugatan ke PDIP"], "penulis": ["Amelia Rahima Sari"], "editor": ["Eko Ari Wibowo"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Soal Pertemuan dengan Megawati dan PKS, Gerindra: Prabowo Masih Punya Agenda Lain"], "link": ["https://nasional.tempo.co/read/1863541/soal-pertemuan-dengan-megawati-dan-pks-gerindra-prabowo-masih-punya-agenda-lain"], "isi": ["Ketua Harian Dewan Pimpinan Pusat (DPP) Partai Gerindra, Sufmi Dasco Ahmad, bicara mengenai peluang pertemuan antara Presiden terpilih sekaligus Ketua Umum Partai Gerindra,  Prabowo  Subianto, dengan Ketua Umum Partai Demokrasi Indonesia Perjuangan (PDIP),  Megawati  Soekarnoputri. Dia juga menanggapi soal pertemuan dengan Partai Keadilan Sejahtera (PKS). Menurut Dasco, saat ini Prabowo masih memiliki agenda lain, seperti merencanakan dan menerima kunjungan dari pihak luar negeri. “Ya saat ini Pak Prabowo masih mempunyai agenda-agenda, terutama menerima kunjungan-kunjungan dari pihak luar negeri dan juga merencanakan kunjungan ke luar negeri,” ujar Dasco ketika dihubungi, Jumat,  Mei . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Dasco pun menyebut belum mengetahui secara pasti kapan pertemuan itu akan dilakukan. Kendati demikian, komunikasi antar elite Partai Gerindra dengan PDIP dan PKS terus berjalan dengan baik. “Mengenai pertemuan kami masih belum tau kapan. Namun, komunikasi-komunikasi yang baik tetap kami lakukan dari pihak kami (Gerindra) dengan pihak PDIP maupun PKS seperti biasanya. Hari-hari berjalan dengan baik dan tidak ada hambatan,” kata Dasco. Sekretaris Jenderal Partai Gerindra, Ahmad Muzani, sebelunya mengatakan partainya telah menjalin komunikasi dengan Ketua DPP PDIP Puan Maharani dan elite PDIP lainnya. “Ya dengan Ibu Puan, komunikasinya baik. Komunikasi dengan teman-teman elite PDIP juga pembicaraannya baik, kata dia. Muzani mengatakan partainya akan mengajak semua kekuatan dan semua pempimpin dalam membangun Indonesia ke depan. Sebelumnya, Muzani juga sempat mengatakan Prabowo dalam waktu dekat akan bertemu Megawati usai putusan Mahkamah Konstitusi atau MK terkait sengketa Pilpres .  kata Muzani saat jumpa pers di Media Center Tim Kampanye Nasional (TKN) Prabowo-Gibran, Senin,  April . Muzani mengatakan pertemuan dengan Megawati merupakan bagian dari upaya Prabowo membangun rekonsiliasi besar untuk mendukung jalannya pemerintahan ke depan. Menurut dia, upaya pendekatan kepada beberapa partai politik tidak hanya dilakukan kepada PDIP saja. Prabowo akan merangkul seluruh pihak untuk menjalankan program kerja yang telah dia siapkan. Karenanya, Prabowo sudah mengirimkan beberapa orang kepercayaan untuk bertemu dengan partai di luar Koalisi Indonesia Maju (KIM) sejak sebelum putusan MK. SULTAN ABDURRAHMAN | ANTARA Pilihan Editor: Gibran Sebut Prabowo Bakal Libatkan Ketua Parpol dan Tokoh Senior dalam Susun Kabinet, Termasuk Megawati"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Ninis Chairunnisa"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Gerindra Jalin Komunikasi Lewat Puan, Bahas Rencana Pertemuan Prabowo-Megawati"], "link": ["https://nasional.tempo.co/read/1860877/gerindra-jalin-komunikasi-lewat-puan-bahas-rencana-pertemuan-prabowo-megawati"], "isi": ["Partai Gerindra menyatakan telah berkomunikasi dengan para elite Partai Demokrasi Indonesia Perjuangan atau PDIP. Hal ini berkaitan dengan ihwal rencana pertemuan Ketua Umum Gerindra sekaligus presiden terpilih,  Prabowo Subianto , dengan Ketua Umum PDIP, Megawati Soekarnoputri. Hal itu disampaikan Sekretaris Jenderal Partai Gerindra, Ahmad Muzani, ketika ditemui di Kediaman Prabowo, Jalan Kertanegara No. , Jakarta Selatan, Kamis malam,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Menurut dia, Gerindra telah menjalin komunikasi dengan Ketua DPP PDIP Puan Maharani dan elite PDIP lainnya. “Ya dengan Ibu Puan, komunikasinya baik. Komunikasi dengan teman-teman elite PDIP juga pembicaraannya baik, tuturnya. Dia mengatakan partainya akan mengajak semua kekuatan dan semua pempimpin dalam membangun Indonesia ke depan. Sebelumnya, Muzani juga sempat mengatakan Prabowo dalam waktu dekat akan bertemu Megawati usai putusan Mahkamah Konstitusi atau MK terkait sengketa Pilpres . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  kata Muzani saat jumpa pers di Media Center Tim Kampanye Nasional (TKN) Prabowo-Gibran, Senin,  April . Muzani mengatakan pertemuan dengan Megawati merupakan bagian dari upaya Prabowo membangun rekonsiliasi besar untuk mendukung jalannya pemerintahan ke depan. Menurut dia, upaya pendekatan kepada beberapa partai politik tidak hanya dilakukan kepada PDIP saja. Prabowo akan merangkul seluruh pihak untuk menjalankan program kerja yang telah dia siapkan. Karenanya, Prabowo sudah mengirimkan beberapa orang kepercayaan untuk bertemu dengan partai di luar Koalisi Indonesia Maju (KIM) sejak sebelum putusan MK.  kata dia. Adapun KPU telah resmi menetapkan pasangan calon nomor urut dua, Prabowo Subianto dan Gibran Rakabuming Raka, sebagai presiden dan wakil presiden terpilih pemenang pilpes . Keduanya akan menjabat untuk periode pemerintahan - setelah dilantik pada  Oktober nanti. Penetapan itu dilaksanakan melalui rapat pleno di Kantor KPU, Jakarta Pusat, pada Rabu,  April . Kemenangan Prabowo-Gibran diumumkan Ketua KPU Hasyim Asyari setelah penandatanganan berita acara oleh seluruh komisoner lembaga penyelenggara pemilu tersebut. SULTAN ABDURRAHMAN | ANTARA Pilihan Editor:   Jalur PPDB  Jenjang SD, SMP, dan SMA"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Devy Ernis"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Sekjen Gerindra Tepis Isu Hubungan Jokowi dan Prabowo Renggang"], "link": ["https://nasional.tempo.co/read/1860900/sekjen-gerindra-tepis-isu-hubungan-jokowi-dan-prabowo-renggang"], "isi": ["Sekretaris Jenderal Partai  Gerindra  Ahmad Muzani menepis rumor renggangnya hubungan antara Presiden Joko Widodo alias Jokowi dan Presiden terpilih Prabowo Subianto. “Enggak ada (kerenggangan),” ujar Muzani ketika ditemui di Kediaman Prabowo, Jalan Kertanegara No. , Jakarta Selatan, Kamis malam,  April . Sebelumnya, Wakil Ketua Tim Pembela Prabowo-Gibran, Otto Hasibuan dan anggota tim hukum Prabowo-Gibran, Hotman Paris mengungkapkan pesan dari Prabowo usai bertemu di Kertanegara pada Selasa malam,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Prabowo, kata Hotman, mengatakan agar tak ada pihak yang mengadu domba Prabowo dengan Presiden Jokowi. Adu domba tersebut dilakukan oleh oknum-oknum yang terlibat KKN atau keluarganya dan akan diproses dalam waktu dekat. Itu pesan beliau (Prabowo),\" ucap ya. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Sejalan dengan Hotman, Otto Hasibuan menyampaikan, pesan itu yang menjadi catatan utama pertemuan Prabowo dengan tim hukumnya. “Mengingat bahwa Pak Prabowo bilang banyak desas-desus yang mungkin bermaksud untuk memecah, mengadu domba Pak Prabowo dan Pak Jokowi,” kata Otto. Dia berpesan agar isu-isu tersebut dihentikan. Pesan tegas dari Prabowo itu, klaim Otto, membuat mereka bangga dan merasa yakin bahwa Ketua Umum Partai Gerindra ini sebagai presiden terpilih bisa membangun bangsa bersama-sama dengan Gibran. “Jadi kita doakanlah mudah-mudahan Pak Prabowo dan Pak Gibran bisa melanjutkan kepemimpinan nanti setelah Oktober dan mudah-mudahan bisa dilaksanakan.” INTAN SETIAWANTY Pilihan Editor:   Prodi di Unpad yang Punya Akreditasi Internasional, ada Fakultas Hukum hingga Ekonomi"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Devy Ernis"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Soal Kursi Menteri Pemerintahan Prabowo, Gerindra: Sudah Diotak-atik"], "link": ["https://nasional.tempo.co/read/1860894/soal-kursi-menteri-pemerintahan-prabowo-gerindra-sudah-diotak-atik"], "isi": ["Partai  Gerindra  mengatakan telah ada pembicaraan soal kursi menteri dalam pemerintahan Prabowo-Gibran. Hal itu disampaikan Sekretaris Jenderal Partai Gerindra, Ahmad Muzani, ketika ditemui di Kediaman Prabowo, Jalan Kertanegara No. , Jakarta Selatan, Kamis malam,  April . “Pembicaraan menteri kan sudah pernah saya sampaikan. Sudah dibicarakan, sudah diotak-atik, sudah dirancang karena kebutuhan menteri berdasar pada pemerintahan yang akan datang,” ujar dia. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Sementara untuk kebutuhan pemerintahan yang akan datang, kata Muzani, bergantung pada perencanaan program kerja pemerintahan ke depan. “Sehingga itu sedang di- break down  oleh presiden terpilih Prabowo Subianto dan wakil presiden terpilih Gibran Rakabuming Raka,” tuturnya. Namun, Muzani enggan menyebut siapa saja sosok yang akan menjadi menteri dalam kabinet Prabowo-Gibran mendatang. Sebelumnya, Anggota Dewan Pakar Tim Kemenangan Nasional (TKN) Prabowo-Gibran, Drajad Wibowo, angkat bicara soal persiapan penyusunan kabinet pemerintahan baru presiden terpilih - Prabowo Subianto. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Drajad menyebut Prabowo nantinya akan memutuskan siapa saja orang yang terpilih menjadi menteri dalam kabinetnya. Dia menyatakan, penentuan kursi menteri akan diputuskan setelah ada kesepakatan antara Prabowo dengan Gibran, Presiden Joko Widodo (Jokowi), dan para ketua umum partai pengusung. Ekonom itu menegaskan belum waktunya untuk mengungkapkan nama-nama menteri itu.  kata Drajad saat dikonfirmasi  Tempo , Kamis,  April . Lebih lanjut, politikus Partai Amanat Nasional (PAN) itu menerangkan bahwa kini kubunya masih menunggu kemungkinan pertambahan anggota usai Komisi Pemilihan Umum (KPU) menetapkan Prabowo-Gibran secara resmi sebagai presiden dan wakil presiden. SAVERO ARISTIA WIENANTO Pilihan Editor:  PKB-PKS Sepakat Teruskan Kerja Sama di Tingkat Daerah untuk Pilkada"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Devy Ernis"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["PKS Beri Sinyal Gabung ke Koalisi Prabowo, Gerindra Bilang Belum Pernah Komunikasi Langsung"], "link": ["https://nasional.tempo.co/read/1861595/pks-beri-sinyal-gabung-ke-koalisi-prabowo-gerindra-bilang-belum-pernah-komunikasi-langsung"], "isi": ["Ketua Harian Dewan Pimpinan Pusat (DPP) Partai Gerindra, Sufmi Dasco Ahmad, menyebut komunikasi antara PKS dan Koalisi Indonesia Maju atau KIM mengenai peluang  PKS  bergabung dengan pemerintahan presiden terpilih Prabowo Subianto, memang sudah ada. Namun, dia mengklaim, komunikasi itu belum dilakukan secara langsung dan final.  ujar Dasco saat dihubungi  Tempo  pada Ahad,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Meski belum final, Dasco mengaku, proses komunikasi dengan PKS terus dilakukan. Dia juga memastikan, pihaknya terbuka untuk melakukan dialog mengenai keinginan PKS bergabung ke kubu  Prabowo . Nantinya, kata Dasco, jika komunikasi itu telah final, Prabowo akan bertemu PKS. Dasco juga menyebut, ketidakhadiran Prabowo di acara Halalbihalal PKS tidak dapat dikaitkan dengan sinyal penolakan pada PKS.  kata dia. Dasco menjelaskan, undangan dari PKS memang diberikan kepada Prabowo melalui Dasco. Dia menyebut, undangan itu diterima pada Kamis,  April . Dasco mengklaim, Prabowo memang tidak bisa memenuhi undangan PKS karena harus hadir di acara keluarga yang telah dijadwalkan lebih dulu daripada undangan PKS. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Adapun Sekretaris Jenderal Partai Keadilan Sejahtera (PKS), Aboe Bakar Al Habsyi, memberi sinyal PKS akan bergabung dengan pemerintahan presiden dan wakil presiden terpilih, Prabowo Subianto dan Gibran Rakabuming Raka.Aboe menyebut, PKS ingin berbuat sesuatu bagi bangsa Indonesia setelah dua periode atau  tahun berada di luar pemerintahan.  ujar Aboe ditemui usai acara Halalbihalal PKS di kantor DPP PKS, Jakarta Selatan, pada Sabtu,  April . Hingga kini, Aboe menyebut, PKS terus menjalin dialog dengan kubu Prabowo. Meski demikian, dia belum bisa memastikan kapan pertemuan antara Prabowo dan PKS dapat berlangsung.  kata Aboe. Aboe optimis keinginan PKS untuk berbuat sesuatu bagi bangsa, akan disambut baik oleh Prabowo. Dia menyebut, PKS dan Prabowo memiliki hubungan yang baik. Pasalnya, PKS sudah dua kali mengusung Prabowo sebagao calon presiden yaitu pada Pilpres  dan . Pilihan Editor:  PKS Berharap Prabowo Ajak Gabung Koalisi seperti PKB dan NasDem"], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Amirullah"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Sekjen Gerindra Tepis Anggapan Jokowi Jadi Penghalang Pertemuan Prabowo dan Megawati"], "link": ["https://nasional.tempo.co/read/1864031/sekjen-gerindra-tepis-anggapan-jokowi-jadi-penghalang-pertemuan-prabowo-dan-megawati"], "isi": ["Sekretaris Jenderal Partai  Gerindra  Ahmad Muzani menepis anggapan Presiden Joko Widodo atau Jokowi menjadi penghalang pertemuan presiden terpilih  Prabowo  Subianto dengan Ketua Umum PDIP  Megawati  Soekarnoputri. Justru, kata Muzani, Presiden Jokowi lah yang mendorong terselenggaranya pertemuan antara Prabowo dan Megawati. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo?  kata Muzani di kawasan Pademangan, Jakarta, Sabtu,  Mei . Dia menilai Megawati dan Prabowo memiliki cara tersendiri untuk saling komunikasi, sebab kedua sosok itu merupakan sahabat lama. Bahkan Muzani mengatakan, Prabowo maupun Megawati tak memiliki masalah satu sama lain. Soal rencana pertemuan keduanya, ia mengatakan saat ini sudah berproses dengan cukup baik. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  ujar Muzani. Sebelumnya, Ketua DPP PDI Perjuangan Ahmad Basarah mengatakan pertemuan antara Megawati dengan Prabowo masih menunggu hasil Rapat Kerja Nasional atau Rakernas ke-V PDIP pada - Mei .  ujar Basarah di Jakarta, Senin lalu. Basarah menjelaskan, peluang Megawati dan Prabowo bertemu tetap ada. Apalagi, keduanya disebut tidak pernah memiliki persoalan pribadi. Keduanya juga dikenal sudah menjalin komunikasi dan hubungan baik sejak lama. Wakil Ketua MPR ini menjelaskan Megawati mengetahui porsi dan momentum yang tepat untuk melaksanakan pertemuan itu. Sehingga, pertemuan yang sifatnya pribadi juga mungkin terjadi. Pilihan Editor: Pengamat Sebut Ide Prabowo Bentuk Presidential Club Bagus, tapi Ada Problem"], "penulis": ["Antara"], "editor": ["Juli Hantoro"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Peluang PKS Merapat ke Prabowo, Gerindra-Golkar-PAN Respons Begini"], "link": ["https://nasional.tempo.co/read/1861824/peluang-pks-merapat-ke-prabowo-gerindra-golkar-pan-respons-begini"], "isi": ["Partai Keadilan Sejahtera ( PKS ) belum membuat keputusan resmi akan bergabung atau tidak di pemerintahan  Prabowo  Subianto-Gibran Rakabuming Raka. Namun, Sekretaris Jenderal PKS Aboe Bakar Al Habsyi memberi sinyal PKS akan bergabung dengan pemerintahan Prabowo. Lantas, bagaimana respons partai politik yang bergabung dengan Koalisi Indonesia Maju (KIM)? Ketua Harian DPP Partai  Gerindra  Sufmi Dasco Ahmad menyebut, komunikasi antara PKS dan KIM mengenai peluang PKS bergabung dengan pemerintahan presiden terpilih Prabowo memang sudah ada. Namun, dia mengklaim, komunikasi itu belum dilakukan secara langsung dan final. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo?  ujar Dasco saat dihubungi Tempo pada Ahad,  April . Meski belum final, Dasco mengaku, proses komunikasi dengan PKS terus dilakukan. Dia juga memastikan, pihaknya terbuka untuk melakukan dialog mengenai keinginan PKS bergabung ke kubuPrabowo. Nantinya, kata Dasco, jika komunikasi itu telah final, Prabowo akan bertemu PKS. Terkait ketidakhadiran Prabowo di acara Halalbihalal PKS, Dasco juga menyebut tidak dapat dikaitkan dengan sinyal penolakan terhadap PKS. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  kata dia. Dasco menjelaskan, undangan dari PKS memang diberikan kepada Prabowo melalui Dasco. Dia menyebut, undangan itu diterima pada Kamis,  April . Dasco menjelaskan, Prabowo memang tidak bisa memenuhi undangan PKS karena harus hadir di acara keluarga yang telah dijadwalkan lebih dulu daripada undangan PKS."], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Andry Triyanto Tjitra"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Golkar Lebih Mendorong Ridwan Kamil Maju di Pilkada Jabar daripada Jakarta, Apa Alasannya?"], "link": ["https://nasional.tempo.co/read/1860807/golkar-lebih-mendorong-ridwan-kamil-maju-di-pilkada-jabar-daripada-jakarta-apa-alasannya"], "isi": ["Wakil Ketua Umum Partai Golkar Ahmad Doli Kurnia mengatakan partainya lebih mendorong  Ridwan Kamil  maju di pemilihan kepala daerah atau  Pilkada   Jawa Barat daripada di Provinsi Jakarta. “Dengan segala perhitungan kami secara politik dan juga untuk kepentingan pembangunan di Jawa Barat, mungkin Pak Ridwan Kamil lebih relevan, lebih bermanfaat, lebih berguna untuk masyarakat Jawa Barat,” kata Doli ketika ditemui di Istana Kepresidenan, Jakarta, Kamis,  April  seperti dikutip  Antara . Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran Dewan Pimpinan Pusat (DPP) Partai Golkar telah menugaskan Ridwan Kamil maju di Pilkada Jakarta dan Jawa Barat. Pria yang akrab disapa Kang Emil ini menjadi calon tunggal untuk penugasan di Jabar. Sedangkan di Jakarta, Emil ditugaskan bersama Ahmad Zaki Iskandar dan Erwin Aksa. Jika Emil benar-benar diputuskan maju di Pilkada Jabar, kata Doli, maka Golkar akan berfokus pada pencalonan Ahmad Zaki Iskandar dan Erwin Aksa untuk Pilkada Jakarta. “Atau mungkin nanti bisa jadi ada nama baru yang muncul,” ujar Doli. Berdasarkan survei terakhir yang dihimpun Golkar, Emil yang pernah menjabat Gubernur Jabar periode - mendapat lebih dari  persen suara.  Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Emil mengatakan Golkar belum memutuskan apakah dirinya ditugaskan untuk maju di Pilkada Jakarta atau Jabar.  kata dia usai menghadiri  open house  Idulfitri di kediaman Ketua Umum Partai Golkar Airlangga Hartarto pada  April lalu. Berpeluang Bersaing dengan Bima Arya dan Dedi Mulyadi Jika jadi maju di Pilkada Jabar, Emil berpeluang bersaing dengan tokoh-tokoh Jabar lainnya seperti mantan Wali Kota Bogor Bima Arya Sugiarto dan mantan Bupati Purwakarta Dedi Mulyadi. Sebelumnya, Bima mengatakan Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan atau Zulhas telah menugaskan dirinya maju di Pilkada Jabar.  Bima menyatakan akan menyiapkan diri setelah mendapat arahan dari Zulhas. “Memang Ketum (Zulhas) sudah menyampaikan arahan perintah partai, sebagai kader ya pasti saya harus siap-siap,” kata Bima di Kantor DPP PAN, Jakarta Selatan pada Selasa,  April."], "penulis": ["Tempo.co"], "editor": ["Sapto Yunus"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Respons Gerindra soal Keinginan PKS Dikunjungi Prabowo seperti PKB dan NasDem"], "link": ["https://nasional.tempo.co/read/1861603/respons-gerindra-soal-keinginan-pks-dikunjungi-prabowo-seperti-pkb-dan-nasdem"], "isi": ["Ketua Harian Dewan Pimpinan Pusat (DPP) Partai Gerindra, Sufmi Dasco Ahmad, menyebut presiden terpilih Prabowo Subianto akan bertemu dengan Partai Keadilan Sejahtera atau  PKS , setelah proses komunikasi kedua pihak telah final.  ujar Dasco saat dihubungi Tempo pada Ahad,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Dasco menyebut, komunikasi antara PKS dan Koalisi Indonesia Maju atau KIM mengenai peluang PKS bergabung dengan pemerintahan presiden terpilih Prabowo Subianto, memang sudah ada. Namun, dia mengklaim, komunikasi itu belum dilakukan secara langsung dan final.  ujar Dasco. Meski belum final, Dasco mengaku, proses komunikasi dengan PKS terus dilakukan. Dia juga memastikan, pihaknya terbuka untuk melakukan dialog mengenai keinginan PKS bergabung ke kubu Prabowo. Nantinya, kata Dasco, jika komunikasi itu telah final, Prabowo akan bertemu PKS. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Sekretaris Jenderal Partai Keadilan Sejahtera (PKS) Aboe Bakar Al Habsyi sebelumnya menyebut PKS berharap didatangi presiden terpilih Prabowo Subianto untuk diajak bergabung ke koalisi pemerintahan mendatang. Dia membandingkan dengan Partai Kebangkitan Bangsa (PKB) dan Partai NasDem yang sudah lebih dulu didatangi Prabowo.  ujar Aboe ditemui usai acara Halalbihalal PKS di kantor DPP PKS, Jakarta Selatan, pada Sabtu,  April . Pilihan Editor: PKS Berharap Prabowo Ajak Gabung Koalisi seperti PKB dan NasDem"], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Amirullah"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Gerindra Tegaskan Penyusunan Kabinet Prabowo Belum Dimulai"], "link": ["https://nasional.tempo.co/read/1861823/gerindra-tegaskan-penyusunan-kabinet-prabowo-belum-dimulai"], "isi": ["Ketua Harian Dewan Pengurus Pusat Partai Gerindra Sufmi Dasco Ahmad menegaskan bahwa presiden terpilih Prabowo  Subianto belum pernah mengeluarkan susunan kabinet resmi.  kata Dasco dalam keterangan seperti dilansir  Antara , Minggu,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Hal itu disampaikan-nya untuk menepis sejumlah daftar susunan kabinet pemerintahan Prabowo-Gibran yang banyak beredar di publik.  ujar dia. Dasco mengaku proses penyusunan  kabinet  pemerintahan Prabowo-Gibran belum dimulai sebab Prabowoi masih terus melakukan komunikasi dan kajian untuk merumuskan komposisi kabinet pemerintahan -. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  katanya. Menurut dia, daftar susunan kabinet pemerintahan Prabowo-Gibran yang banyak beredar itu mungkin sebuah aspirasi bagi perumusan kursi-kursi menteri periode mendatang.  tutur Wakil Ketua DPR ini. Dasco berharap masyarakat tidak lagi bingung terhadap kebenaran beragam versi susunan kabinet pemerintahan Prabowo-Gibran yang beredar luas di masyarakat.  kata Ketua Koordinator Strategis Tim Kampanye Nasional (TKN) Prabowo-Gibran itu. Pada Kamis pekan lalu Sekretaris Jenderal Partai Gerindra Ahmad Muzani mengatakan menyebutkan bahwa syarat untuk menjadi pembantu Presiden Prabowo adalah mereka yang memahami dan menyetujui program presiden, sebab kebijakan menteri merupakan elaborasi atau penerjemahan dari kebijakan pimpinan. Partai Solidaritas Indonesia ( PSI ) menyambut baik partai-partai non-Koalisi Indonesia Maju (KIM) yang ingin bergabung di pemerintahan Prabowo-Gibran. Menurut Wakil Ketua Dewan Pembina PSI Grace Natalie, sikap tersebut mencontoh Presiden Joko Widodo alias Jokowi. Grace mengklaim pelibatan semua pihak adalah cara terbaik bagi KIM saat ini. “Belajar dari Pak Jokowi, kalau mau Indonesia maju, yang terbaik jalan sama-sama. Kolaborasi semua pihak,” kata Grace melalui pesan singkat pada Ahad,  April . Saat ini, beberapa partai mantan kompetitor KIM di Pilpres  sudah menyatakan dukungannya untuk Prabowo-Gibran. Di antaranya Partai NasDem, Partai Kebangkitan Bangsa (PKB), dan Partai Persaturan Pembangunan (PPP). Selain itu, ada juga Partai Keadilan Sejahtera (PKS) yang menyebut ingin segera bertemu dengan Prabowo. Selain itu, Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan juga mengatakan partainya tidak memiliki masalah jika ada partai-partai non-KIM yang bergabung ke koalisi. Pria yang akrab disapa Zulhas ini pun mengungkapkan arahan Prabowo untuk membahas partai-partai yang akan bergabung dalam KIM. Menurut dia, pembahasan keputusan strategis tersebut dilakukan setelah penetapan Prabowo sebagai presiden terpilih oleh Komisi Pemilihan Umum (KPU). “Secara resmi, memang Pak Prabowo selalu mengatakan setelah proses tuntas. Jadi kami tunggu,” kata Zulhas di Kantor DPP PAN, Jakarta Selatan pada Selasa,  April . SULTAN ABDURRAHMAN | ANTARA Pilihan Editor: Anies Baswedan Singgung Peluang Masuk Kabinet Prabowo-Gibran"], "penulis": ["Tempo.co"], "editor": ["Kukuh S. Wibowo"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Gerindra Sebut Ketidakhadiran Prabowo di Halalbihalal PKS Bukan Sinyal Penolakan"], "link": ["https://nasional.tempo.co/read/1861445/gerindra-sebut-ketidakhadiran-prabowo-di-halalbihalal-pks-bukan-sinyal-penolakan"], "isi": ["Ketua Harian Dewan Pimpinan Pusat (DPP) Partai Gerindra, Sufmi Dasco Ahmad, membantah, ketidakhadiran Presiden Terpilih  Prabowo Subianto  dalam acara Halalbihalal yang digelar Partai Keadilan Sejahtera atau  PKS , merupakan sinyal penolakan untuk PKS yang ingin bergabung ke Koalisi Indonesia Maju atau KIM. Dasco menyebut, ketidakhadiran Prabowo dan persetujuan PKS bergabung ke KIM merupakan dua hal yang berbeda dan tidak berkaitan.  Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo?  ujar Dasco saat dihubungi Tempo pada Sabtu,  April . Dasco menjelaskan, undangan dari PKS memang diberikan kepada Prabowo melalui Dasco. Dia menyebut, undangan itu diterima pada Kamis,  April . Dasco mengklaim, Prabowo memang tidak bisa memenuhi undangan PKS karena harus hadir di acara keluarga yang telah dijadwalkan lebih dulu daripada undangan PKS.  kata dia. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Sementara itu, Tempo telah berupaya bertanya mengenai respons KIM atas keinginan PKS bergabung dengan koalisi Prabowo itu. Namun, hingga berita ini ditulis, Dasco belum menanggapi pertanyaan Tempo. Adapun Direktur Eksekutif Parameter Politik Indonesia Adi Prayitno, menilai, ketidakhadiran presiden terpilih Prabowo Subianto dalam acara Halalbihalal yang diadakan Partai Keadilan Sejahtera atau PKS, merupakan sinyal penolakan untuk PKS yang ingin bergabung ke Koalisi Indonesia Maju atau KIM. Adi menduga, Prabowo belum menemukan titik temu untuk membuka komunikasi dengan PKS.  kata Adi. Presiden dan wakil presiden terpilih Prabowo Subianto dan Gibran Rakabuming Raka, sebenarnya telah diundang untuk menghadiri acara Halalbihalal PKS. Namun, keduanya tak hadir dalam acara ini. Prabowo rencananya akan diwakili oleh Sekjen Partai Gerindra Ahmad Muzani. Namun, hingga acara berakhir, Muzani belum tampak hadir di Kantor DPP PKS. Adapun Mantan calon presiden dan wakil presiden Anies Baswedan dan Muhaimin Iskandar alias Cak Imin hadir dalam acara ini.Selain itu, sejumlah pimpinan partai politik hadir dalam halalbihalal yang diadakan PKS. Beberapa diantaranya yaitu Ketua Umum Partai NasDem Surya Paloh, Ketua Umum Partai Persatuan Pembangunan (PPP) Muhamad Mardiono, Ketua Fraksi PAN Saleh Partaonan Daulay, dan Ketua Fraksi PDIP Utut Adianto. Pilihan Editor: PKS Berharap Prabowo Ajak Gabung Koalisi seperti PKB dan NasDem"], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Eko Ari Wibowo"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Golkar Ragu Jokowi Tak Lagi Kader PDIP: Kami Enggak Mau 'Ge-er'"], "link": ["https://nasional.tempo.co/read/1860886/golkar-ragu-jokowi-tak-lagi-kader-pdip-kami-enggak-mau-ge-er"], "isi": ["Partai  Golkar  tidak ingin mengandai-andai mengenai status keanggotaan Presiden Joko Widodo atau Jokowi di Partai Demokrasi Indonesia Perjuang (PDIP). Wakil Ketua Umum DPP Partai Golkar Ahmad Doli Kurnia menyebut selama ini belum ada pernyataan resmi dari Jokowi soal status di PDIP. “Kami juga nggak mau  ge-er . Jangan-jangan masih PDIP. Jadi itu tergantung Pak Jokowi-nya,” ucap Doli di Kompleks Istana Kepresidenan Jakarta usai bertemu Mensesneg Pratikno pada Kamis,  April , ketika ditanya soal kemungkinan Jokowi masuk Golkar. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Doli mengatakan selama pertemuan dengan Pratikno, dia tidak sama sekali membahas soal Jokowi masuk Golkar. Namun Ketua Komisi II DPR ini hanya silaturahmi dan membahas mengenai UU Pilkada sebagai mitra pemerintah. Kabar Jokowi bukan lagi anggota PDIP disampaikan oleh Ketua Dewan Pimpinan Pusat PDI Perjuangan Bidang Kehormatan, Komarudin Watubun. Dia mengatakan bahwa Jokowi serta putranya Gibran Rakabuming Raka bukan lagi merupakan bagian dari partai. Komarudin menyampaikan ini di Kantor DPP PDIP, Jalan Diponegoro, Jakarta Pusat pada Senin,  April . Dia mengatakan Jokowi dan Gibran sudah bukan kader PDIP sejak Gibran memutuskan menjadi calon wakil presiden dari Prabowo Subianto.  kata Komarudin menjawab pertanyaan wartawan. Baca Juga: Microsoft Investasi Rp, triliun di Malaysia, Bagaimana dengan di Indonesia?  Dalam keterangan di Istana pada Kamis, Doli mengatakan Golkar tidak mau ikut campur soal keanggotaan Jokowi di PDIP. Namun mengenai kemungkinan Jokowi bergabung ke Golkar, Doli mengatakan bahwa partai sangat terbuka jika seorang presiden ingin masuk. “Bagi siapa saja yang merasa aspirasinya sama, kepentingannya sama, cita-cita politiknya sama, ya, kami dengan senang hati menerima dengan tangan terbuka,” kata Doli. Sebelum dianggap bukan lagi anggota kader PDIP, Jokowi disebut-sebut akan masuk Golkar. Sejumlah laporan yang diterbitkan Koran Tempo dan Majalah Tempo, mengutip sumber, mengatakan Jokowi bisa masuk Golkar untuk mempertahankan kekuasaan lewat Menteri Investasi Bahlil Lahadalia. DANIEL A. FAJRI Pilihan Editor:  Gerindra Jalin Komunikasi Lewat Puan, Bahas Rencana Pertemuan Prabowo-Megawati"], "penulis": ["Daniel A. Fajri"], "editor": ["Devy Ernis"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Golkar Klaim Tak Ada Penolakan untuk PKS Jika Ingin Gabung Kubu Prabowo"], "link": ["https://nasional.tempo.co/read/1861634/golkar-klaim-tak-ada-penolakan-untuk-pks-jika-ingin-gabung-kubu-prabowo"], "isi": ["Ketua Dewan Pimpinan Pusat (DPP) Partai  Golkar , Dave Laksono, mengklaim Koalisi Indonesia Maju atau KIM tidak pernah membahas penolakan terhadap Partai Keadilan Sejahtera atau PKS masuk ke gerbong Prabowo-Gibran. Dave menyebut, hingga kini, KIM tidak pernah menolak partai mana pun untuk bekerja sama dengan partai-partai pengusung Prabowo-Gibran. Dia mengklaim, KIM terbuka untuk berkomunikasi dengan semua partai. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo?  ujar Dave saat dihubungi  Tempo  pada Ahad,  April . Secara umum, menurut Dave, semua partai di KIM sepakat ingin menjadikan KIM sebagak koalisi yang bisa mengakomodir semua kekuatan politik bangsa. Dia juga memastikan, KIM ingin transisi pemerintahan dari Presiden Joko Widodo alias Jokowi ke pemerintahan Prabowo dapat berjalan dengan lancar.  ucap dia. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Adapun Direktur Eksekutif Parameter Politik Indonesia Adi Prayitno, menilai, ketidakhadiran presiden terpilih Prabowo Subianto dalam acara Halalbihalal yang diadakan PKS, merupakan sinyal penolakan untuk PKS yang ingin bergabung ke Koalisi Indonesia Maju atau KIM. Adi menduga, Prabowo belum menemukan titik temu untuk membuka komunikasi dengan PKS.  kata Adi. Hingga kini, PKS memang belum membuat keputusan resmi akan bergabung atau tidak di pemerintahan Prabowo. Namun, Sekretaris Jenderal Partai Keadilan Sejahtera (PKS), Aboe Bakar Al Habsyi, sebelumnya memberi sinyal PKS akan bergabung dengan pemerintahan Prabowo. Aboe menyebut, PKS ingin berbuat sesuatu bagi bangsa Indonesia setelah dua periode atau  tahun berada di luar pemerintahan.  ujar Aboe ditemui usai acara Halalbihalal PKS di kantor DPP PKS, Jakarta Selatan, pada Sabtu,  April . Pilihan Editor:  PKS Beri Sinyal Gabung ke Koalisi Prabowo, Gerindra Bilang Belum Pernah Komunikasi Langsung"], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Devy Ernis"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Golkar Paling Intens Berkomunikasi dengan PKS untuk Pilkada Depok"], "link": ["https://nasional.tempo.co/read/1861147/golkar-paling-intens-berkomunikasi-dengan-pks-untuk-pilkada-depok"], "isi": ["Sinyal koalisi PKS dengan Golkar pada  Pilkada   Depok kian terang benderang. Hal ini dibuktikan setelah beredar foto Ketua DPD PKS Kota Depok Imam Budi Hartono dan Ketua DPD Partai Golkar Kota Depok Farabi A. Rafiq kedapatan tengah berdua di salah satu bank berplat merah di kawasan Margonda, Depok, Jumat,  April . Imam Budi dan Farabi diketahui sudah beberapa kali bertemu dan semakin intens untuk membangun koalisi di pesta demoktasi lima tahunan di Depok. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran Saat dikonfirmasi, Farabi mengakui dari semua partai, Partai  Golkar  paling intens komunikasi dengan PKS, setelah perhelatan Pileg  usai.  kata Farabi, Jumat,  April . Kendati demikian, Farabi mengaku Golkar masih terbuka dan mau berdiskusi serta menjalin komunikasi dengan partai lain.  tutur Farabi. Farabi mengungkapkan partainya juga mendapat dukungan kuat dari tokoh nasional maupun Jawa Barat, seperti mantan Gubernur Jawa Barat Ridwan Kamil. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  ungkap Farabi. Ditanya sosok kandidat dari internal yang akan diusung Golkar untuk Pilkada  Depok, Farabi mengatakan di surat rekomendasi dari DPP masih tercantum namanya untuk calon wali kota.  ucap Farabi. Sebelumnya, Imam Budi Hartono menegaskan  PKS  sangat terbuka dan mengajak partai-partai di Depok, baik yang ada di parlemen maupun nonparlemen, guna memenangkan Pilkada .  tutur Imam. Tidak hanya Farabi, Imam yang saat ini menjabat sebagai Wakil Wali Kota Depok juga sudah mendapatkan surat rekomendasi dari DPP dan diserahkan langsung Presiden PKS Ahmad Syaikhu. Pilihan Editor: Undang Prabowo, PKS Bakal Gelar Karpet Merah di Acara Halalbihalal Besok"], "penulis": ["Ricky Juliansyah"], "editor": ["Amirullah"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Alasan Golkar Terapkan Survei Tiga Lapis untuk Usung Calon di Pilkada 2024"], "link": ["https://nasional.tempo.co/read/1862917/alasan-golkar-terapkan-survei-tiga-lapis-untuk-usung-calon-di-pilkada-2024"], "isi": ["Partai  Golkar  menyatakan untuk menghadapi kontestasi pemilihan kepala daerah atau  Pilkada  , menerapkan aturan ketat bagi para kandidat yang akan diusung sebagai calon kepala daerah.  kata Ketua DPP Partai Golkar Bidang Pemenangan Pemilu Jawa Tengah-Daerah Istimewa Yogyakarta (Jateng- DIY) Iqbal Wibisono di Yogyakarta Rabu  Mei . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Partai Golkar, kata Iqbal, telah menggandeng setidaknya  lembaga survei yang dinilai profesional dan dapat dipercaya melakukan survei elektabilitas. Untuk area Jateng- DIY, Partai Golkar menggandeng lembaga Voxpol Center Research & Consulting. Tiga tahapan  survei  itu yakni pertama bulan April-Mei, lalu Juni-Juli, dan Agustus-September. Setelah tiga tahapan survei itu akan dilihat siapa kandidat yang elektabilitasnya tertinggi untuk direkomendasikan diusung sebagai calon dan menghadapi Pilkada serentak yang digelar  Novembver   kata Iqbal. Baca Juga: Zulhas Ungkap Kader PAN yang Didorong Maju Pilkada Jabar dan Jakarta Lembaga Voxpol, kata Iqbal, akan langsung bekerja per  Mei  selama  hari melakukan survei tahap pertama ke masyarakat baik DIY-Jateng atas kandidat yang telah berhasil dijaring Golkar. Hasil survei itu lantas akan diserahkan kepada DPP Partai Golkar.  kata dia. Ketua Dewan Pimpinan Daerah (DPD) Partai Golkar DIY Gandung Pardiman menuturkan dilibatkannya lembaga survei eksternal untuk mendapatkan peta atau basis data tentang modal elektoral yang dimiliki oleh para bakal calon kepala daerah yang maju lewat Partai Golkar. Hasil survei dari Voxpol ini akan menjadi salah satu variabel pertimbangan yang dipakai oleh DPP Partai Golkar dalam menentukan pasangan calon yang akan diusung.  kata dia. PRIBADI WICAKSONO Pilihan Editor: Demokrat Siapkan Tiga Nama Kader Senior Maju di Pilkada Jakarta"], "penulis": ["Pribadi Wicaksono (Kontributor)"], "editor": ["Eko Ari Wibowo"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Ketua DPD Golkar Sumut Musa Rajekshah soal Kemungkinan Maju Cawagub: Kan Udah Pernah"], "link": ["https://nasional.tempo.co/read/1861432/ketua-dpd-golkar-sumut-musa-rajekshah-soal-kemungkinan-maju-cawagub-kan-udah-pernah"], "isi": ["Ketua DPD Partai  Golkar  Sumatera Utara Musa Rajekshah mengaku siap maju sebagai calon gubernur Sumut pada pemilihan kepala daerah atau Pilkada . Sebelumnya, DPP Golkar menugaskan dua kandidat di Pilgub Sumut yaitu Musa atau dikenalIjeck dan  Bobby Nasution  yang juga Wali Kota Medan. Kan, udah pernah jadi wakil gubernur,Siapa pun nanti yang dipilih menjadi pemimpin, semoga amanah,Saya minta, tidak ada perpecahan di seluruh lapisan masyarakat. Perjuangan ini bukan akhir kehidupan dan pencapaian prestasi. Siapa pun yang ditunjuk DPP, jangan kecewa, kita tetap berjuang. Sekali lagi, jaga kekompakan dan kebersamaan,Perjuangan ini bukan karena kita semata, tapi seluruh masyarakat Sumut yang telahmempercayai Partai Golkar,” kata Ijeck. Pilihan Editor: Hadapi Pilkada , PDIP: Solid dan Jangan Tertipu yang Mengaku Sahabat tapi Berkhianat"], "penulis": ["Mei Leandha"], "editor": ["Eko Ari Wibowo"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Gibran Hadiri Halalbihalal Golkar Solo"], "link": ["https://nasional.tempo.co/read/1861517/gibran-hadiri-halalbihalal-golkar-solo"], "isi": ["Wakil presiden terpilih  Gibran  Rakabuming Raka menghadiri acara halalbihalal pengurus DPD Golkar Solo di Kantor DPD Golkar Solo, Sabtu malam,  April . Dia datang di tengah isu bergabung dengan partai berlambang pohon beringin tersebut. Namun saat dilontari pertanyaan terkait itu, putra sulung Presiden Joko Widodo atau Jokowi itu langsung membantahnya. Menurutnya kedatangannya murni untuk memenuhi undangan dari jajaran pengurus Partai  Golkar  Solo. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  ujarnya kepada wartawan saat ditemui seusai menghadiri acara tersebut, Sabtu malam,  April . Gibran kembali membantah telah bergabung dengan Partai Golkar. Dia menyatakan hingga saat ini dirinya masih berstatus sebagai tokoh nonpartai. Dia menganggap seluruh partai dan anggotanya adalah teman. Apabila partai-partai itu mengadakan acara halalbihalal dirinya akan hadir.  ujar Gibran. Baca Juga: Pakar Ulas Sengketa Pilpres: MK Seharusnya Tidak Berhukum secara Kaku Dia mengungkapkan dalam acara malam itu pun tidak ada pembicaraan lain saat dia duduk satu meja dengan para petinggi Partai Golkar Solo dan Jawa Tengah tersebut. Selain dihadiri Gibran dan jajaran pengurus DPD Partai Golkar Jawa Tengah, acara halalbihalal itu turut dihadiri ketua-ketua dari partai lain di antaranya Ketua DPC Partai Gerindra Solo Ardianto Kuswinarno, Ketua DPC Partai Demokrat Solo Supriyanto, Ketua DPD Partai Amanat Nasional (PAN) Solo Achmad Sapari, Ketua DPD Partai Solidaritas Indonesia (PSI) Solo Antonius Yogo, Ketua DPC Partai Persatuan Pembangunan (PPP) Kota Solo Edy Jasmanto, Ketua DPD Partai Perindo Solo Milia Jamiati. Ketua DPD Golkar Solo Sekar Tanjung berharap, silaturahmi dan kehangatan yang ada di acara ini bisa berlanjut. Menurutnya, partai-partai perlu banyak melakukan komunikasi agar roda pemerintahan berjalan.  ucap Sekar. Pilihan Editor:  PKS Berharap Prabowo Ajak Gabung Koalisi seperti PKB dan NasDem"], "penulis": ["Septia Ryanthie"], "editor": ["Amirullah"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Pilkada 2024, Golkar DIY Jaring 39 Bakal Calon Kepala Daerah "], "link": ["https://nasional.tempo.co/read/1862931/pilkada-2024-golkar-diy-jaring-39-bakal-calon-kepala-daerah"], "isi": ["Partai  Golkar  Daerah Istimewa Yogyakarta (DIY) telah merampungkan penjaringan bakal calon kepala daerah untuk pemilihan kepala daerah atau  Pilkada   di lima kabupaten/kota. Golkar menjadi salah satu partai yang kebanjiran pendaftar kandidat kepala/ wakil daerah dengan jumlah total  orang. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  kata Sekretaris Golkar DIY Erwin Nizar Rabu  Mei . Erwin merinci, jumlah bakal calon yang mendaftar untuk Pilkada Kota Yogyakarta empat orang. Mereka antara lain mantan Wali Kota  Yogyakarta  Heroe Poerwadi, mantan anggota DPD RI Afnan Hadikusumo, Penjabat Wali Kota Yogyakarta Singgih Raharjo dan Ketua DPD Golkar Kota Yogyakarta Agus Mulyono. Adapun satu kandidat yang mengundurkan diri dari penjaringan Golkar untuk Pilkada Kota Yogyakarta adalah Ariyanto, seorang pengusaha Bakpia di Kota Yogyakarta. Baca Juga: Trah Hamengku Buwono se-Jabodetabek Gelar Syawalan, Hadirkan Budaya Yogyakarta Adapun di Kabupaten Sleman, juga ada empat orang kandidat mendaftar Partai Golkar. Mereka antara lain mantan Sekretaris Daerah (Sekda) Sleman Harda Kiswaya, anggota DPRD DIY Nurcholis Suharman, Lurah Condongcatur Reno Chandra Sangaji dan dosen Chaidir Iswanaji. Sedangkan di Kabupaten Bantul, Golkar berhasil menjaring delapan orang kandidat. Antara lain inkumben Bupati Bantul Abdul Halim Muslih dan dosen Untoro Hariadi. Lalu di Kabupaten Gunungkidul sedikitnya ada  orang kandidat mendaftar Partai Golkar. Dua diantara pendaftar merupakan inkumben bupati-wakil bupati Gunungkidul saat ini yakni Bupati Sunaryanta dan Wakil Bupati Heri Susanto. Kandidat pendaftar Golkar di Kabupaten Kulon Progo paling banyak, mencapai  orang. Antara lain Ketua DPC PDIP Kulonprogo Fajar Gegana, mantan komisioner KPU DIY, Sapardiyono, Wakil Ketua DPD Gerindra DIY Marija, dan anggota DPRD DIY Fraksi PDIP, Novida Kartika Hadhi. Erwin menambahkan jika semua kandidat yang mendaftar lewat Partai Golkar kabupaten/kota dan memenuhi syarat akan disurvei tiga kali sebelum mengantongi rekomendasi DPP Partai Golkar  katanya. PRIBADI WICAKSONO Pilihan Editor: Alasan Golkar Terapkan Survei Tiga Lapis untuk Usung Calon di Pilkada"], "penulis": ["Pribadi Wicaksono (Kontributor)"], "editor": ["Eko Ari Wibowo"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Respons KPU dan Ketum PAN soal Gugatan PDIP di PTUN"], "link": ["https://nasional.tempo.co/read/1860052/respons-kpu-dan-ketum-pan-soal-gugatan-pdip-di-ptun"], "isi": ["Partai Demokrasi Indonesia Perjuangan ( PDIP ) menggugat Komisi Pemilihan Umum (KPU) ke Pengadilan Tata Usaha Negara atau PTUN terkait pencalonan  Gibran  Rakabuming Raka sebagai calon wakil presiden yang mendampingi Prabowo Subianto di pemilihan presiden dan wakil presiden (Pilpres ). Ketua Umum (Ketum) Partai Amanat Nasional ( PAN ) Zulkifli Hasan atau Zulhas dan KPU menanggapi gugatan PDIP tersebut. Begini kata mereka. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Menurut Zulhas, proses  Pilpres   sudah berakhir dengan putusan Perselisihan Hasil Pemilihan Umum atau PHPU di Mahkamah Konstitusi (MK) pada Senin,  April . MK telah menolak permohonan sengketa Pilpres  yang diajukan oleh pasangan calon (paslon) nomor urut  Anies Baswedan-Muhaimin Iskandar dan paslon nomor urut  Ganjar Pranowo-Mahfud Md. “Proses Pilpres sudah selesai. Final. Sudah saatnya kita bareng-bareng,” ucap Zulhas di Kantor Dewan Pimpinan Pusat (DPP) PAN, Jakarta Selatan pada Selasa,  April . Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Zulhas mengatakan sekarang adalah waktunya bagi pihak-pihak yang berkompetisi di Pilpres untuk bersatu dan menjemput masa depan yang lebih baik. Zulhas menyampaikan bahwa proses PHPU di MK adalah puncak dari gelaran Pilpres. Dia berujar kemenangan Prabowo-Gibran, yang diusung partainya, tinggal menunggu penetapan KPU. “Jadi kalau MK sudah memutuskan, besok akan ditetapkan KPU, saya kira proses politiknya selesai. Enggak akan ada lagi yang lain, selesai,” ucap dia. Zulhas pun menyoroti sikap para mantan calon presiden dan wakil presiden pesaing Prabowo-Gibran. Menurut Menteri Perdagangan itu, pernyataan Anies-Muhaimin serta Ganjar-Mahfud Md yang telah menerima putusan PHPU Pilpres dari MK menandakan bahwa proses pemilihan pemimpin baru untuk pemerintah Indonesia telah selesai."], "penulis": ["Sultan Abdurrahman"], "editor": ["Andry Triyanto Tjitra"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Politikus PAN Sambut Baik Keputusan NasDem Merapat ke Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1861119/politikus-pan-sambut-baik-keputusan-nasdem-merapat-ke-prabowo-gibran"], "isi": ["Ketua Dewan Pakar PAN Dradjad Wibowo menuturkan bahwa pihaknya sangat menyambut baik keputusan Partai NasDem untuk bergabung dengan pemerintahan presiden dan wakil presiden terpilih,  Prabowo-Gibran . Menurut dia, untuk merealisasikan berbagai program di pemerintahan, membutuhkan koalisi mayoritas yang solid di DPR. “Sangat menyambut baik. Tujuannya agar program Prabowo-Gibran bisa dijalankan dengan efektif dan tepat waktu,” tutur Drajad saat dihubungi  Tempo  pada Jumat,  April . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Drajad juga mengaku tak khawatir dengan pihak-pihak yang semakin merapat ke pemerintahan usai Pilpres  berakhir. Drajad menilai, Koalisi Indonesia Maju sudah menyiapkan perhitungan untuk setiap partai politik yang bergabung. “ PAN  tidak ada kekhawatiran sama sekali soal jatah kursi kabinet karena KIM memang suda menyiapkan alokasi untuk parpol yang bergabung setelah keputusan MK (Mahkamah Konstitusi),” lanjut dia. Sebelumnya, Prabowo pernah memberikan sinyal bahwa dia akan mengamankan jatah kursi lebih banyak untuk PAN di kabinetnya nanti. Pernyataan tersebut disampaikan Prabowo saat menghadiri acara Buka Bersama (Bukber) di Kantor DPP PAN, Kalibata, Jakarta Selatan, pada Kamis,  Maret . Baca Juga: Pakar Ulas Sengketa Pilpres: MK Seharusnya Tidak Berhukum secara Kaku “Jadi, nanti Pak Zulifki Hasan dan Pak Hatta akan mungkin kaget dalam menyusun atau mengajukan mungkin yang diminta x, mungkin yang dikasih bisa bisa lebih dari x, tapi syaratnya tentunya syaratnya adalah memang akan diberi putra-putri yang terbaik,” kata Prabowo. Dia juga menyinggung bahwa PAN selalu setia mendampinginya di koalisi selama tiga kali pencalonan Pilpres, yakni di , ketika dirinya mencalonkan diri bersama Hatta Rajasa, lalu di , ketika dirinya maju bersama Sandiaga Uno dan  bersama wakilnya, Gibran Rakabuming Raka. “Karena itu lah sekarang saudara-saudara mungkin akan melihat bahwa Prabowo Subianto tidak akan pernah melupakan mereka mereka yang berjuang,” imbuh Prabowo. ADINDA JASMINE | DEFARA DHANYA PARAMITHA Pilihan Editor: Undang Prabowo, PKS Bakal Gelar Karpet Merah di Acara Halalbihalal Besok"], "penulis": ["Adinda Jasmine Prasetyo"], "editor": ["Amirullah"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Didukung PAN, Bima Arya Bersiap Maju Pilgub Jawa Barat 2024"], "link": ["https://nasional.tempo.co/read/1859982/didukung-pan-bima-arya-bersiap-maju-pilgub-jawa-barat-2024"], "isi": ["Mantan Wali Kota Bogor  Bima Arya  Sugiarto menyatakan dirinya bersiap maju calon gubernur Jawa Barat dalam  Pilkada  . Bima berujar akan menyiapkan diri setelah mendapat arahan dari Ketua Umum PAN Zulkifli Hasan atau Zulhas untuk ikut serta di Pilkada . “Memang Ketum (Zulhas) sudah menyampaikan arahan perintah partai, sebagai kader ya pasti saya harus siap-siap,” kata Bima Arya di Kantor DPP PAN, Jakarta Selatan pada Selasa,  April . Meski begitu, Bima mengatakan jalan untuk maju di Pilkada masih panjang karena ada nama-nama lain yang juga diusulkan Zulhas untuk Pilgub Jawa Barat. Baca Juga: Zulhas Tegaskan Aturan Sertifikasi Halal UMKM Berlaku per Oktober : Kalau Enggak, Kapan Siapnya? Bima mengungkapkan bahwa dia akan terlebih dahulu meminta izin kepada keluarganya. Sebelum jadi Wali Kota Bogor dulu, kata Bima, dia juga meminta izin kepada almarhumah ibunya. “Sekarang ibu saya sudah tidak ada, maka saya akan nanya ke ibu mertua, saya akan minta pendapat dari istri dan anak-anak,” ucap Bima. Soal pendampingnya dalam pilkada nanti, Bima berkata akan menunggu arahan lebih lanjut dari partai. Dia menyebutkan akan selalu siap untuk berkomunikasi dengan siapa pun. Bima juga menyinggung beberapa nama lain yang berpeluang maju di Pilgub Jawa Barat. Di antaranya politikus Partai Golkar sekaligus mantan Gubernur Jawa Barat Ridwan Kamil dan mantan Bupati Purwakarta dari Partai Gerindra, Dedi Mulyadi. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok “Kan kita enggak tahu juga nih Kang Emil (Ridwan Kamil) memutuskan ke mana, Kang Dedi Mulyadi apakah maju atau tidak, ada lagi tokoh-tokoh lain. Nah ini semua akan berproses,” kata Bima. Dalam kesempatan yang sama, Zulhas juga menyebutkan nama artis sekaligus anggota DPR RI Fraksi PAN, Desy Ratnasari, untuk ditugaskan maju Pilkada Jawa Barat. “Jawa Barat ada Bima Arya, Desy Ratnasari. Jadi, utamakan kader-kader,” ujar Zulhas. Menurut Zulhas, PAN akan memberi prioritas untuk nama-nama tersebut untuk Pilkada. Sebabnya, kata Zulhas, PAN akan mendahulukan kader-kadernya sendiri sebelum mempertimbangkan calon dari partai lain atau nonpartai. Namun,  Zulhas  menyatakan PAN tetap terbuka untuk mengusung tokoh dari luar partai. “Kalau tidak ada kader yang lain tentu nanti kita juga membuka peluang seluas-luasnya kepada pihak eksternal untuk bersama-sama nanti maju di Pilkada kabupaten/kota atau gubernur di daerah manapun,” ucap dia. Pilihan Editor: PAN Siapkan Kadernya Maju Pilgub, dari Artis hingga Dokter"], "penulis": ["Sultan Abdurrahman"], "editor": ["Eko Ari Wibowo"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Respons Internal Partai Golkar Soal Peluang Jokowi dan Gibran Bergabung"], "link": ["https://nasional.tempo.co/read/1861014/respons-internal-partai-golkar-soal-peluang-jokowi-dan-gibran-bergabung"], "isi": ["Wacana tentang Presiden Joko Widodo atau  Jokowi  dan putra sulungnya Gibran Rakabuming Raka bakal masuk Partai  Golkar  kembali mengemuka setelah Partai Demokrasi Indonesia Perjuangan (PDIP) menyatakan bahwa Gibran bukan lagi bagian dari partai berlambang kepala banteng bermoncong putih itu. Menurut Ketua DPP PDIP Bidang Kehormatan Komarudin Watubun, Wali Kota Surakarta itu bukan lagi menjadi bagian dari PDIP sejak dia memutuskan mendampingi Prabowo Subianto sebagai calon wakil presiden pada Pilpres . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo?  ujar Komarudin di Kantor DPP PDI Perjuangan, Jakarta Pusat, Senin malam,  April  seperti dikutip  Antara . Saat awak media menanyakan status Jokowi di PDI Perjuangan, politisi asal Papua itu hanya mengatakan Presiden sudah berada di kubu lain.  katanya. Berikut respon internal Golkar soal wacana masuknya Jokowi dan Gibran sebagai kader partai tersebut. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian . Ketua Umum Partai Golkar Airlangga Hartarto: Jokowi dan Gibran Sudah Masuk Keluarga Besar Golkar Ketua Umum Partai Golkar Airlangga Hartarto mengatakan Presiden Joko Widodo atau Jokowi dan putra sulungnya Gibran Rakabuming Raka sudah masuk keluarga besar Golkar.  ujar Airlangga di Kantor KPU RI, Jakarta, Rabu,  April . Dia menuturkan Golkar terbuka bagi kader terbaik bangsa. Karena itu, kepastian status Jokowi dan Gibran tinggal menunggu pengesahan resmi sebagai kader Partai Golkar.  kata dia. Menteri Koordinator Perekonomian ini juga mengakui Jokowi memiliki kedekatan dengan Golkar. Pencalonan Gibran sebagai pendamping Prabowo Subianto pada Pilpres  juga merupakan mandat dari Golkar melalui mekanisme rapat pimpinan nasional (rapimnas). Dalam kesempatan yang sama, Airlangga mengatakan Jokowi menjadi milik bangsa dan semua partai politik di Indonesia. Karena itu, dia menyerahkan keputusan tentangposisi di Partai Golkar kepada Jokowi."], "penulis": ["Tempo.co"], "editor": ["Sapto Yunus"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Jokowi-Gibran Di Antara Golkar dan PAN setelah Ditalak PDIP"], "link": ["https://nasional.tempo.co/read/1860341/jokowi-gibran-di-antara-golkar-dan-pan-setelah-ditalak-pdip"], "isi": ["Ketua Umum Partai Golkar Airlangga Hartarto mengatakan Presiden Joko Widodo dan putra sulungnya yang juga wakil presiden terpilih, Gibran Rakabuming Raka, sudah masuk keluarga besar partai berlambang pohon beringin itu.  ujar Airlangga di Kantor KPU RI, Jakarta, Rabu,  April . Menurut dia, Golkar terbuka bagi kader terbaik bangsa. Sehingga, menurut Airlangga, kepastian status Jokowi dan Gibran tinggal menunggu pengesahan resmi sebagai kader Partai Golkar.  kata dia. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Airlanggajuga mengklaim Jokowi memiliki kedekatan dengan Golkar. Selain itu, pencalonan Gibran sebagai pendamping Prabowo Subiantopada Pilpres  merupakan mandat dari Golkar melalui mekanisme rapat pimpinan nasional (rapimnas) resmi. Selain  Golkar , Partai Amanat Nasional atau PAN juga membuka diri pada Jokowi serta Gibran. Ketua Umum PAN Zulkifli Hasan alias Zulhas mengajak Jokowi dan Gibran bergabung. Zulhas menyampaikan ajakan tersebut usai PDIP menegaskan kembali bahwa keduanya bukan lagi kader partai banteng. Menurut Zulhas ia sudah berulang kali menyampaikan bahwa PAN membuka pintu untuk Jokowi dan Gibran. “Kan sudah berkali-kali (disampaikan), keluarga Pak Jokowi keluarga PAN, PAN keluarganya Pak Jokowi,” kata Zulhas di Kantor DPP PAN, Jakarta Selatan pada Selasa,  April . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Zulhas berujar dirinya akan mengunjungi Solo dalam waktu dekat. Dia tidak spesifik menyatakan akan memberi ajakan langsung dalam kesempatan tersebut. Namun, setelah menyampaikan rencana kunjungan itu, Zulhas berujar bahwa Jokowi dan Gibran tidak perlu repot-repot. Zulhas berkata bahwa Jokowi dan Gibran tidak perlu susah-susah mencari “rumah” baru setelah tidak lagi dianggap sebagai kader PDIP. “Jadi sudah jelas, enggak usah ke sana-ke mari, ngapain? Sudah ada rumahnya, namanya Partai Amanat Nasional,” ucap Menteri Perdagangan kabinet Jokowi itu. Sebelumnya pada Senin,  April , Ketua Dewan Pimpinan Pusat PDIP Bidang Kehormatan Komarudin Watubun berujar bahwa Wali Kota Surakarta Gibran Rakabuming Raka bukan lagi menjadi bagian dari partai berlambang banteng moncong putih.  ujar Komarudin. Menurutnya, status Gibran tidak lagi menjadi kader PDIP sejak yang bersangkutan memutuskan mendampingi Prabowo sebagai calon wakil presiden pada Pilpres .Gibran dinilai tidak tegak lurus pada keputusan partai yang mengusung Ganjar Pranowo-Mahfud Md. Saat wartawan menanyakan status Jokowi di PDIP politisi asal Papua itu hanya mengatakan bahwa presiden sudah berada di kubu lain. \"Ah orang sudah di sebelah sana, bagaimana mau dibilang bagian masih dari PDI Perjuangan, yang benar saja,” kata dia. Jokowi hanya merespons dengan tersenyum pernyataan Komarudin. “Ya, terimakasih,” kata Jokowi usai membuka Rapat Kerja Kesehatan Nasional  di Indonesia Convention Exhibition Bumi Serpong Damai di Tangerang Selatan, Banten, Rabu siang. Adapun Gibran  sebelumnya juga merespons soal PDIP yang menganggap dirinya bukan lagi bagian dari partai tersebut. Gibran bahkan menyebut jika dipecat dari PDIP tidak apa-apa. “Ya sudah ndak apa-apa,” ujar Gibran di Balai Kota Solo, Jawa Tengah, Selasa,  April , seperti dikutip dari  Tempo . Kemudian saat ditanya apakah merasa kecewa dengan partai itu, Gibran tak menjawab. Dia hanya mengatakan tak masalah jika PDIP memecatnya. “Dipecat juga ndak apa-apa,” ucap dia. Soal ke mana ia dan ayahandanya berlabuh, Gibran mengaku sudah ada pembahasan terkait hal itu. Namun ia meminta agar publik menunggu. “Tunggu saja nanti. Saya tidak tahu ya, tanya ke beliau (rencana pembahasan soal partai baru bersama Jokowi),” katanya. ANTARA | SULTAN ABDURRAHMAN I SEPTHIA RYANTIE Pilihan Editor: Jokowi Sebut Tak Bikin Tim Transisi Khusus untuk Prabowo-Gibran"], "penulis": ["Tempo.co"], "editor": ["Kukuh S. Wibowo"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Mantap Maju Pilkada Depok 2024, Sekda Supian Suri Serahkan Formulir Bacawalkot ke PAN"], "link": ["https://nasional.tempo.co/read/1861370/mantap-maju-pilkada-depok-2024-sekda-supian-suri-serahkan-formulir-bacawalkot-ke-pan"], "isi": ["Sekretaris Daerah Kota Depok  Supian Suri  menyerahkan formulir ke Pengurus DPD PAN Kota Depok di Rumah PAN Depok Jalan Boulevard Grand Depok City (GDC) Kelurahan Kalibaru, Kecamatan Cilodong, Depok, Jumat malam,  April  sebagai langkah untuk maju  Pilkada Depok  . Ketua DPD PAN Kota Depok Igun Sumarno optimistis partainya memberi dukungan ke Supian Suri karena PAN tidak sekedar mencari calon wali kota, tetapi harus jadi wali kota. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  ungkap Igun, Sabtu  April . Menurut Igun, popularitas SS tidak diragukan karena merupakan warga Depok dan memiliki pengalaman  tahun di birokrat.  tutur Igun. PAN menyatakan siap bertarung dengan PKS yang sudah memberi surat rekomendasi bakal calon wali kota ke Imam Budi Hartono. Meski, kata Igun, disadari partainya tidak cukup kursi dan harus menggalang koalisi untuk memenuhi syarat mengusung calon di Pilkada . Baca Juga: Zulhas Ungkap Kader PAN yang Didorong Maju Pilkada Jabar dan Jakarta  tegas Igun. Igun yang juga Anggota DPRD Kota Depok dari Dapil Cilodong-Tapos ini mengklaim telah berkomunikasi dengan beberapa partai dan menyatakan siap berkoalisi, seperti Gerindra, Golkar, Demokrat, PDIP dan PKB.  harap Igun. Sementara itu, Supian Suri pun mengakui telah melakukan safari politik ke partai lainnya dan mengambil formulir pendaftaran bakal calon wali kota.  tutur Supian. Ia juga mengaku pada  Pilkada   ini merupakan pengalaman pertamanya terjun di dunia politik, sehingga akan mengikuti mekanisme di partai sampai tuntas.  kata Supian. RICKY JULIANSYAH Pilihan Editor: Anies soal Peluang Maju di Pilgub Jakarta: Sekarang Rehat Dulu"], "penulis": ["Ricky Juliansyah"], "editor": ["Eko Ari Wibowo"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Kala Jokowi dan Gibran Disebut sebagai Bagian dari Keluarga Besar Golkar dan PAN"], "link": ["https://nasional.tempo.co/read/1861884/kala-jokowi-dan-gibran-disebut-sebagai-bagian-dari-keluarga-besar-golkar-dan-pan"], "isi": ["Presiden Joko Widodo atau  Jokowi  dan putranya,  Gibran  Rakabuming Raka, disebut bukan lagi kader dari Partai Demokrasi Indonesia Perjuangan (PDIP) mendapat respons dari Partai Amanat Nasional (PAN) dan Golkar. Wakil Ketua Umum  PAN  Viva Yoga Mauladi mengatakan, partainya akan senang sekali menerima Jokowi danGibran apabila ingin bergabung ke PAN setelah dipecat PDIP. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? “Sekarang saja Pak Jokowi dan Mas Gibran itu dianggap sebagai keluarga besar PAN. Tetapi masih belum punya Kartu Tanda Anggota,” kata Yoga saat dihubungi Sabtu,  April . Yoga menuturkan Jokowi dengan PAN memang sudah dekat. Hal ini ditandai hubungan dekatnya dengan Ketua Umum PAN  Zulkifli Hasan . Jokowi, menurut dia, juga selalu hadir dalam setiap acara PAN apabila diundang.“Itu membuktikan Pak Jokowi juga menjadi keluarga bagi PAN,” kata Yoga. Baca Juga: Microsoft Investasi Rp, triliun di Malaysia, Bagaimana dengan di Indonesia?  Kendati demikian, Yoga mengatakan saat ini belum ada kejelasan status Jokowi dan Gibran di PDIP. “Apakah Pak Jokowi dipecat dari PDIP? Belum ada surat kan? Tapi kalau memang tidak aktif memang iya,” kata dia. Pekan lalu, Ketum PAN Zulkifli Hasan mengajak Jokowi dan Gibran untuk bergabung dengan partai yang dia pimpin itu. Zulhas, sapaan akrab Zulkifli, menyampaikan ajakan tersebut usai PDIP menegaskan kembali bahwa keduanya bukan lagi kader partai banteng. Zulhas mengaku dirinya sudah berulang kali menyampaikan bahwa PAN membuka pintu untuk Jokowi dan Gibran. “Kan sudah berkali-kali (disampaikan), keluarga Pak Jokowi keluarga PAN, PAN keluarganya Pak Jokowi,” kata Zulhas di Kantor DPP PAN, Jakarta Selatan, Selasa,  April . Zulhas mengatakan Jokowi dan Gibran tidak perlu repot-repot mencari ‘rumah baru’ setelah dikeluarkan dari PDIP. “Jadi sudah jelas,enggakusah ke sana-ke mari,ngapain? Sudah ada rumahnya, namanya Partai Amanat Nasional,” ujar Menteri Perdagangan kabinet Jokowi itu."], "penulis": ["Tempo.co"], "editor": ["Andry Triyanto Tjitra"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["PAN Mau Terima Jokowi dan Gibran Setelah Dipecat PDIP"], "link": ["https://nasional.tempo.co/read/1861850/pan-mau-terima-jokowi-dan-gibran-setelah-dipecat-pdip"], "isi": ["Wakil Ketua Umum Partai Amanat Nasional ( PAN ), Viva Yoga Mauladi, mengatakan partainya akan senang sekali menerima Presiden Joko Widodo atau  Jokowi  dan  Gibran  Rakabuming Raka apabila ingin bergabung ke PAN setelah dipecat PDIP. “Sekarang saja Pak Jokowi dan Mas Gibran itu dianggap sebagai kelurga besar PAN. Tetapi masih belum punya Kartu Tanda Anggota,” kata Yoga saat dihubungi Sabtu,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Yoga menuturkan Jokowi dengan PAN memang sudah dekat. Hal ini ditandai hubungan dekatnya dengan Ketua Umum PAN Zulkifli Hasan. Jokowi, menurut dia, juga selalu hadir dalam setiap acara PAN apabila diundang.“Itu membuktikan Pak Jokowi juga menjadi keluarga bagi PAN,” kata Yoga. Kendati demikian, Yoga mengatakan saat ini belum ada kejelasan status Jokowi dan Gibran di PDIP.“Apakah Pak Jokowi dipecat dari PDIP? belum ada surat kan? Tapi kalau memang tidak aktif memang iya,” kata dia. Baca Juga: Microsoft Investasi Rp, triliun di Malaysia, Bagaimana dengan di Indonesia?  Pekan lalu, Ketum PAN Zulkifli Hasan mengajak Jokowi dan putranya, wakil presiden terpilih Gibran Rakabuming Raka, untuk bergabung dengan partai yang dia pimpin itu. Zulhas, sapaan akrab Zulkifli, menyampaikan ajakan tersebut usai PDIP menegaskan kembali bahwa keduanya bukan lagi kader partai banteng. Zulhas mengaku dirinya sudah berulang kali menyampaikan bahwa PAN membuka pintu untuk Jokowi dan Gibran. “Kan sudah berkali-kali (disampaikan), keluarga Pak Jokowi keluarga PAN, PAN keluarganya Pak Jokowi,” kata Zulhas di Kantor DPP PAN, Jakarta Selatan, Selasa,  April . Zulhas mengatakan Jokowi dan Gibran tidak perlu repot-repot mencari ‘rumah baru’ setelah dikeluarkan dari PDIP. “Jadi sudah jelas,  enggak  usah ke sana-ke mari,  ngapain ? Sudah ada rumahnya, namanya Partai Amanat Nasional,” ujar Menteri Perdagangan kabinet Jokowi itu. Kabar pemecatan Jokowi muncul setelah Ketua Dewan Pimpinan Pusat PDI Perjuangan (DPP) PDIP Bidang Kehormatan, Komarudin Watubun, menyinggung Gibran agar tak berbohong setelah resmi dilantik sebagai Wakil Presiden. Kemudian, Komarudin mengaku Jokowi dan Gibran yang dianggap sudah tak lagi jadi bagian dari partainya  kata Komarudin saat ditanya wartawan tentang status Jokowi di PDIP,  April lalu. Komarudin menyatakan jika Gibran juga sudah bukan kader PDIP sejak Wali Kota Solo itu memutuskan menjadi cawapres dari Prabowo Subianto. SULTAN ABDURRAHMAN Pilihan Editor: PSI Sambut Baik Partai Luar Koalisi Gabung di Pemerintahan Prabowo-Gibran"], "penulis": ["Eka Yudha Saputra"], "editor": ["Ninis Chairunnisa"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Respons PAN hingga Nasdem Soal Jatah Menteri dalam Kabinet Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1862713/respons-pan-hingga-nasdem-soal-jatah-menteri-dalam-kabinet-prabowo-gibran"], "isi": ["Prabowo  Subianto dan Gibran Rakabuming Raka telah ditetapkan sebagai presiden dan wakil presiden terpilih pemenang Pilpres  oleh Komisi Pemilihan Umum atau KPU pada  April lalu. Salah satu topik yang menjadi perbincangan setelah penetapan itu adalah soal komposisi dan jatah menteri untuk partai yang masuk koalisi dalam  kabinet Prabowo-Gibran . Menurut anggota Dewan Pakar Tim Kemenangan Nasional (TKN) Prabowo-Gibran, Drajad Wibowo, Prabowo akan memutuskan siapa saja orang yang terpilih menjadi menteri dalam kabinetnya. Dia mengatakan penentuan kursi menteri akan diputuskan setelah ada kesepakatan antara Prabowo dan Gibran, Presiden Joko Widodo atau Jokowi, serta para ketua umum partai pengusung. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Namun politikus Partai Amanat Nasional (PAN) itu menegaskan belum waktunya mengungkap nama-nama menteri tersebut.  kata Drajad saat dikonfirmasi  Tempo , Kamis,  April . . Ketua Umum PAN Zulkifli Hasan: Kami Memilih Kepentingan Indonesia Ketua Umum PAN Zulkifli Hasan atau yang akrab disapa Zulhas mengaku tak masalah jika jatah menterinya semakin berkurang karena bergabungnya dua partai non Koalisi Indonesia Maju (KIM), yaitu Nasdem dan Partai Kebangkitan Bangsa (PKB). Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian PAN adalah partai yang bergabung dalam Koalisi Indonesia Maju yang mengusung Prabowo-Gibran di Pilpres  . Koalisi itu dibangun bersama Gerindra, Golkar, dan Demokrat. “Pilih jatah atau kepentingan Indonesia? Kami kan  milih  kepentingan Indonesia yang lebih besar,” ucap Zulhas. Zulhas juga menekankan menteri yang dipilih Prabowo nantinya pasti yang mementingkan Indonesia dan memiliki kepribadian baik. Sehingga, kata dia, masyarakat tidak perlu mengkhawatirkan soal jatah menteri dari partai koalisi. . Wakil Ketua Umum PKB Jazilul Fawaid: PKB Tak Pernah Berbicara Soal Bagi-bagi Kursi Menteri Wakil Ketua Umum PKB Jazilul Fawaid menegaskan pihaknya tak meminta jatah kursi menteri jika nantinya bergabung ke pemerintahan Prabowo-Gibran. Pernyataan itu diungkapkan Jazilul usai pertemuan PPP dengan PKB di Kantor DPP PKB, Jakarta Pusat pada Senin,  April . “PKB berkoalisi sejak dulu kan enggak pernah berbicara soal bagi-bagi kursi menteri,” tutur Jazilul. Menurut dia, penentuan kursi menteri dalam kabinet merupakan sepenuhnya menjadi hak prerogatif Prabowo sebagai presiden terpilih. “Kita tunggu saja Pak Prabowo dilantik, nanti dia yang punya hak prerogatif, dia yang akan membagi,” kata dia. . Sekjen Partai Gerindra Ahmad Muzani: Sekretaris Jenderal Partai Gerindra, Ahmad Muzani, mengatakan sudah ada pembicaraan soal kursi menteri dalam pemerintahan Prabowo-Gibran."], "penulis": ["Tempo.co"], "editor": ["Sapto Yunus"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["PAN Tak Khawatir Jatah Menteri Berkurang Jika PKB dan Nasdem Gabung Koalisi"], "link": ["https://nasional.tempo.co/read/1862633/pan-tak-khawatir-jatah-menteri-berkurang-jika-pkb-dan-nasdem-gabung-koalisi"], "isi": ["Partai Nasdem dan  PKB  tampak akan bergabung dengan pemerintahan Prabowo-Gibran. PAN tak khawatir soal jatah menterinya semakin berkurang. Sebagai informasi, PAN adalah partai yang bergabung dalam Koalisi Indonesia Maju yang mengusung Prabowo-Gibran di Pilpres  . Koalisi itu dibangun bersama Gerindra, Golkar, dan Demokrat. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Baru-baru ini, para petinggi Nasdem dan PKB tampak menemui  Prabowo . Hal itu memunculkan spekulasi bahwa keduanya akan merapat ke pemerintahan yang akan datang. Ketua Umum PAN, Zulkifli Hasan mengatakan bahwa merapatnya PKB dan  Nasdem  adalah hal yang baik. Terlebih, PAN juga melakukannya. “Nanti kalau kalah, ya gabung ke yang menang. Kemarin (Pemilu ) kan saya kalah, gabung ke Pak Jokowi,” kata pria yang akrab disapa Zulhas itu di Vasa Hotel Surabaya, Selasa  April . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Dirinya juga mengaku tak masalah jika jatah menteri untuk  PAN  jadi berkurang karena bergabungnya dua partai non koalisi itu. Sebab, pemilihan menteri merupakan hak prerogatif presiden. “Pilih jatah atau kepentingan Indonesia? Kami kan milih kepentingan Indonesia yang lebih besar,” ucap Zulhas. Dia juga menekankan bahwa menteri yang dipilih Prabowo nantinya pasti yang mementingkan Indonesia. Serta menteri yang memiliki kepribadian baik. Sehingga, masyarakat tak perlu mengkhawatirkan soal jatah menteri dari partai koalisi. Pilihan Editor: Pengamat Sebut Keunggulan Khofifah dari Risma di Pilkada Jatim, Apa Saja?"], "penulis": ["Hanaa Septiana"], "editor": ["Amirullah"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Golkar Depok Umumkan Dokter Ririn Farabi A Rafiq Maju di Pilkada 2024"], "link": ["https://nasional.tempo.co/read/1863008/golkar-depok-umumkan-dokter-ririn-farabi-a-rafiq-maju-di-pilkada-2024"], "isi": ["DPD Partai Golkar Kota Depok memberikan kejutan dengan mengumumkan nama dokter Ririn Farabi A. Rafiq sebagai calon wali kota atau wakil wali kota yang akan diusung pada  Pilkada  . Ketua DPD Partai Golkar Kota Depok Farabi A. Rafiq mengatakan istrinya itu diusung setelah  Golkar  melakukan rapat harian, yang diikuti dengan rapat pleno diperluas untuk menghadapi situasi pilkada Kota Depok . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  terang Farabi, Rabu, malam,  Mei . Farabi mengungkapkan Ririn saat ini menjabat sebagai Ketua DPD himpunan wanita Karya kota Depok sejak lebih dari  tahun. Ririn juga menjabat Ketua DPD Ikatan Istri Partai Golkar (IIPG) Kota Depok.  ungkap Farabi Baca Juga: Bersiap Maju Pilkada, Bupati Petahana Buru Selatan Ambil Formulir ke Partai Penunjukan ini, kata Farabi, lantaran Ririn dianggap tokoh milenial muda yang dapat mewakili gender yang menjadi jumlah pemilih dominan di Kota Depok. Selain itu, profil Ririn sendiri berpendidikan S dari Fakultas Kedoteran Universitas Indonesia, dan kesehariannya sebagai dosen Fakultas Kedokteran Gunadarma dan CEO Klinik dr.Farabi.  katanya. Farabi menjelaskan, selanjutnya hasil pleno ini akan dibawa dan dilaporkan ke DPD Partai Golkar Jawa Barat dan seterusnya ke DPP partai Golkar.  ujar Farabi. Anggota DPRD Jawa Barat terpilih pada pileg  ini juga mengatakan bahwa Ririn salah salah satu ketua DPD dari sayap partai Golkar Kota Depok yang berprestasi. Diketahui pada pileg , Golkar Depok berhasil meraih  kursi DPRD Kota Depok, dua kursi DPRD Jawa Barat dan  kursi DPR RI. Pilihan Editor:  Alasan Golkar Terapkan Survei Tiga Lapis untuk Usung Calon di Pilkada"], "penulis": ["Ricky Juliansyah"], "editor": ["Amirullah"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Soal Peluang PKS Gabung Kubu Prabowo, Politikus PAN Mengaku Senang"], "link": ["https://nasional.tempo.co/read/1861602/soal-peluang-pks-gabung-kubu-prabowo-politikus-pan-mengaku-senang"], "isi": ["Wakil Ketua Umum Partai Amanat Nasional (PAN) Viva Yoga Mauladi menanggapi peluang Partai Keadilan Sejahtera atau  PKS  bergabung dengan pemerintahan presiden dan wakil presiden terpilih, Prabowo Subianto dan Gibran Rakabuming Raka. Viva mengatakan, PAN tidak keberatan jika nantinya PKS benar akan bergabung. Menurut Viva, masuknya PKS ke pemerintahan Prabowo-Gibran justru akan memberikan dampak yang positif. Dia menilai PKS dapat semakin memperkuat posisi politik pemerintahan Prabowo-Gibran, khususnya di DPR. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  ucap Viva Yoga saat dihubungi Tempo pada Ahad,  April . Meski demikian, Viva mengatakan, PAN tidak akan ikut campur dalam keputusan bergabung atau tidak bergabungnya PKS ke pemerintahan  Prabowo-Gibran .  kata dia. Adapun Sekretaris Jenderal Partai Keadilan Sejahtera (PKS), Aboe Bakar Al Habsyi, memberi sinyal PKS akan bergabung dengan pemerintahan presiden dan wakil presiden terpilih, Prabowo Subianto dan Gibran Rakabuming Raka. Aboe menyebut, PKS ingin berbuat sesuatu bagi bangsa Indonesia setelah dua periode atau  tahun berada di luar pemerintahan. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran  ujar Aboe ditemui usai acara Halalbihalal PKS di kantor DPP PKS, Jakarta Selatan, pada Sabtu,  April . Hingga kini, Aboe menyebut, PKS terus menjalin dialog dengan kubu Prabowo. Meski demikian, dia belum bisa memastikan kapan pertemuan antara Prabowo dan PKS dapat berlangsung.  kata Aboe. Aboe optimis keinginan PKS untuk berbuat sesuatu bagi bangsa, akan disambut baik oleh Prabowo. Dia menyebut, PKS dan Prabowo memiliki hubungan yang baik. Pasalnya, PKS sudah dua kali mengusung Prabowo sebagao calon presiden yaitu pada Pilpres  dan . Pilihan Editor:  PKS Berharap Prabowo Ajak Gabung Koalisi seperti PKB dan NasDem"], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Amirullah"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Pakar Bilang Bobby Nasution Berpeluang Diusung Golkar di Pilgub Sumut, Ini Alasannya"], "link": ["https://pemilu.tempo.co/read/1863068/pakar-bilang-bobby-nasution-berpeluang-diusung-golkar-di-pilgub-sumut-ini-alasannya"], "isi": ["Bobby Nasution  mengatakan dia telah menerima dua surat tugas dari Dewan Pimpinan Pusat (DPP) Partai Golkar untuk maju dalam pemilihan kepala daerah atau Pilkada  Sumatera Utara. Dua surat tugas itu masing-masing untuk pemilihan gubernur atau  Pilgub Sumut  dan pemilihan Wali Kota Medan. Menurut dosen Ilmu Politik Universitas Sumatera Utara (USU) Warjio, Wali Kota Medan itu berpeluang dicalonkan oleh Partai Golkar sebagai calon gubernur Sumut. Alasannya, pimpinan partai politik pendukung Prabowo-Gibran sudah memperkenalkan Bobby sebagai calon yang akan didukung dalam Pilkada Sumut . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  kata Warjio saat dihubungi pada Rabu. Hanya, kata Warjio, keputusan calon yang akan maju di Pilkada Sumut juga bergantung pada tekanan yang akan muncul di publik baik di Sumut maupun nasional.  ujar dia. Sebelumnya, pada Sabtu,  April, Ketua Dewan Pimpinan Daerah (DPD) Golkar Sumatera Utara, Musa Rajekshah atau Ijeck, menyatakan siap maju sebagai calon gubernur di Pilkada Sumut. Dia pun menyebutkan sudah menerima surat penugasan atau rekomendasi dari DPP Golkar. Baca Juga: Zulhas Ungkap Kader PAN yang Didorong Maju Pilkada Jabar dan Jakarta Ijeck menegaskan akan tegak lurus dengan keputusan partai. Dia akan mendukung siapa pun yang nantinya akan diusung Golkar menjadi calon Gubernur Sumut.  jelas Ijeck. Ijeck berharap rekomendasi ini tidak menjadi persoalan, karena mandat serupa tidak hanya terjadi di Pilkada Sumut. Menurut dia, hal itu bagian dari strategi memenangkan Pilkada. Dukungan Golkar ke Ijeck Tinggi Warjio menilai dukungan internal Partai Golkar untuk pencalonan Ijeck pada Pilkada Sumut cukup tinggi. Namun keputusan mengenai sosok yang akan maju bergantung keputusan DPP Golkar.  ujar Warjio."], "penulis": ["Antara"], "editor": ["Sapto Yunus"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Gugat Hasil Pemilu ke MK, Caleg PAN Soroti Oligarki Partainya"], "link": ["https://nasional.tempo.co/read/1862042/gugat-hasil-pemilu-ke-mk-caleg-pan-soroti-oligarki-partainya"], "isi": ["Calon legislatif petahana DPR RI dari Partai Amanat Nasional atau  PAN , Sungkono, mengajukan permohonan perselisihan hasil pemilihan umum atau  PHPU  pileg di Mahkamah Konstitusi ( MK ). Caleg daerah pemilihan alias dapil Jawa Timur I ini mendalilkan soal oligarki dalam tubuh partainya. Hal ini diungkapkan oleh kuasa hukum Sungkono, Mursyid Murdiantoro, dalam sidang sengketa pemilihan legislatif yang digelar oleh Mahkamah Konstitusi atau MK pada hari ini. Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah  kata Mursyid dalam sidang di Gedung MK, Jakarta Pusat pada Senin,  April . Ia menjelaskan pemohon adalah caleg dapil Jawa Timur I nomor urut satu dari PAN. Pada proses pemilu, kata Mursyid, ada kecurangan dan kekeliruan perhitungan oleh Komisi Pemilihan Umum alias KPU.  ujar Mursyid. Pengacara ini melanjutkan, pihaknya sudah melaporkan dugaan kecurangan ini kepada Badan Pengawas Pemilihan Umum alias Bawaslu Surabaya. Pada waktu itu, ada empat laporan yang dilayangkan Sungkono kepada Bawaslu Surabaya, tapi tidak pernah digubris. Baca Juga: Pengamat: Proses Sidang Sengketa Pilpres di MK Membantu Redam Suhu Pemilu Mursyid melanjutkan, Sungkono lalu melaporkan ke Bawaslu Jawa Timur yang kemudian merekomendasikan pengalihan. Tapi, proses pelimpahan tak kunjung dilakukan.  beber Mursyid. Kedua, lanjut dia, pihaknya juga melaporkan hal ini kepada PAN agar dapat memberikan perlindungan. Caranya dengan memberikan surat rekomendasi untu melakukan PHPU ke MK.  ujar Mursyid.  Sungkono dalam petitum alias permohonannya mempermasalahkan penetapan hasil perhitungan suara oleh KPU yang menyatakan suara Arizal Tom Liwafa lebih banyak dibanding dirinya. Sungkono meminta MK menetapkan hasil perolehan suara pemilihan DPR RI di dapil Jawa Timur I dari PAN, yakni Sungkono dengan . suara dan Arizal Tom Liwafa sebesar . suara. Pilihan editor: Silang Pendapat Politikus PKS soal Peluang Gabung ke Kubu Prabowo-Gibran"], "penulis": ["Amelia Rahima Sari"], "editor": ["Imam Hamdi"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Muhaimin Sebut 2 Kader Golkar Ini Daftar di PKB untuk Pilkada 2024"], "link": ["https://nasional.tempo.co/read/1863334/muhaimin-sebut-2-kader-golkar-ini-daftar-di-pkb-untuk-pilkada-2024"], "isi": ["Beberapa kader  Golkar  telah mendaftar di Partai Kebangkitan Bangsa atau  PKB  untuk mengikuti Pemilihan Kepala Daerah atau  Pilkada  serentak pada November .  kata Ketua Umum PKB Muhaimin Iskandar usai memberikan arahan pada kegiatan pengenalan antara bakal calon kepala daerah zona DKI Jakarta, Banten, dan Jawa Barat di Jakarta, Kamis,  Mei . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Menurut dia, walaupun ada kader Golkar yang mendaftar di PKB, tetapi belum menjamin jika nantinya ada koalisi di Pilkada serentak.  ujarnya. Seperti diketahui, Airin dan Zaky sebelumnya telah mendapat penugasan dari Golkar untuk maju di Pilkada serentak . Airin yang merupakan mantan Wali Kota Tangerang Selatan akan maju di Pilkada Banten, sedangkan Ahmed Zaki sebelumnya adalah Bupati Tangerang. Baca Juga: Muhaimin Iskandar Sebut PKB Buka Pintu untuk Khofifah Daftar Pilkada Jawa Timur Muhaimin mengatakan, bagi PKB saat ini yang penting adalah mencari figur yang cocok untuk diusung, lalu menentikan partai koalisinya. Pria yang akrab disapa Cak Imin itu mengatakan ada tiga aspek dalam seleksi calon kepala daerah, yakni kapabilitas, visi misi, dan elektabilitas.  kata dia. Sebelumnya, Dewan Pengurus Wilayah (DPW) PKB DKI Jakarta membuka pendaftaran bakal calon gubernur untuk Pemilihan Kepala Daerah (Pilkada) Jakarta pada November .  kata Ketua DPW PKB Jakarta Hasbiallah Ilyas di Jakarta, Senin (/). Syarat untuk mendukung satu pasang calon minimal memiliki  kursi di dewan perwakilan rakyat daerah (DPRD) Jakarta. Saat ini PKB mempunyai  kursi di DPRD DKI Jakarta. Saat ini ada dua kader PKB yang dipersiapkan untuk Pilkada Jakarta yakni Ketua DPW PKB Jakarta Hasbiallah Ilyas dan Menteri Ketenagakerjaan sekaligus anggota DPR RI terpilih - Ida Fauziyah."], "penulis": ["Antara"], "editor": ["Juli Hantoro"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Ridwan Kamil Punya 2 Surat Tugas, Golkar Belum Putuskan Maju Pilkada Jakarta atau Jabar"], "link": ["https://nasional.tempo.co/read/1863578/ridwan-kamil-punya-2-surat-tugas-golkar-belum-putuskan-maju-pilkada-jakarta-atau-jabar"], "isi": ["Dewan Pimpinan Pusat (DPP) Partai  Golkar  belum memastikan apakah  Ridwan Kamil  akan maju menjadi calon gubernur Daerah Khusus Jakarta atau kembali mencalonkan diri sebagai calon gubernur Jawa Barat. Ketua DPP Golkar Dave Laksono mengatakan saat ini Ridwan Kamil memiliki dua surat tugas untuk Pilkada Jakarta dan Jawa Barat. Namun Golkar belum memastikan di mana pria yang disapa Kang Emil itu akan maju karena masih melihat pertimbangan survei dan elektabilitas. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok “Saat ini kang Emil masih memiliki  surat tugas,” kata Dave saat dihubungi  Tempo , Jumat,  Mei . Sebelumnya Wakil Ketua Umum Partai Golkar Ahmad Doli Kurnia mengatakan partainya lebih mendorong Ridwan Kamil maju di pemilihan kepala daerah atau Pilkada Jawa Barat daripada di Jakarta. “Dengan segala perhitungan kami secara politik dan juga untuk kepentingan pembangunan di Jawa Barat, mungkin Pak Ridwan Kamil lebih relevan, lebih bermanfaat, lebih berguna untuk masyarakat Jawa Barat,” kata Doli ketika ditemui di Istana Kepresidenan, Jakarta, Kamis,  April , seperti dikutip  Antara . Baca Juga: Zulhas Ungkap Kader PAN yang Didorong Maju Pilkada Jabar dan Jakarta DPP Partai Golkar telah menugaskan Ridwan Kamil maju di Pilkada Jakarta dan Jawa Barat. Ia menjadi calon tunggal untuk penugasan di Jabar. Sedangkan di Jakarta, Emil ditugaskan bersama Ahmed Zaki Iskandar dan Erwin Aksa. Doli mengatakan, jika Emil benar-benar diputuskan maju di Pilkada Jabar, Golkar akan berfokus pada pencalonan Ahmed Zaki Iskandar dan Erwin Aksa untuk Pilkada Jakarta. “Atau mungkin nanti bisa jadi ada nama baru yang muncul,” ujarnya. Berdasarkan survei terakhir yang dihimpun Golkar, Emil yang pernah menjabat Gubernur Jabar periode - mendapat lebih dari  persen suara. Ridwan Kamil sendiri mengatakan Golkar belum memutuskan apakah dirinya ditugaskan untuk maju di Pilkada Jakarta atau Jabar.  kata dia usai menghadiri open house Idulfitri di kediaman Ketua Umum Partai Golkar Airlangga Hartarto pada  April lalu. SULTAN ABDURRAHMAN | ANTARA Pilihan Editor: PAN Tunggu Golkar soal Kepastian Sandingkan Ridwan Kamil-Zita Anjani"], "penulis": ["Eka Yudha Saputra"], "editor": ["Ninis Chairunnisa"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["Imam Budi Hartono Siap Maju Pilkada Depok 2024, Berharap Bisa Koalisi dengan Golkar"], "link": ["https://nasional.tempo.co/read/1863696/imam-budi-hartono-siap-maju-pilkada-depok-2024-berharap-bisa-koalisi-dengan-golkar"], "isi": ["Menjelang pendaftaran bakal calon wali kota dan wakil wali kota pada  Pilkada Depok  , sejumlah nama sudah muncul, dari safari politik untuk dapat tiket, lobi koalisi, bahkan sudah ada yang mengantongi surat keputusan alias SK dari DPP partainya. Seperti PKS Kota Depok yang sudah menunjuk ketuanya, yakni  Imam Budi Hartono  untuk maju pada hajat lima tahunan di Kota Depok sebagai bakal calon Wali Kota Depok. Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran Wakil Wali Kota Depok, Imam Budi Hartono dipastikan bakal maju untuk ikut berkompetisi di ajang pemilihan kepala daerah atau Pilkada Depok, tahun ini.  tutur Imam, Jumat  Mei . Sebab, menurut Imam, mempertahankan kemenangan tentu lebih sulit untuk merebut, sehingga dirinya sebagai bakal calon yang diusung akan bekerja ekstra memanaskan mesin partai pasca Pileg . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Meski dari sisi persyaratan PKS sudah memenuhi pencalonan, karena memiliki  kursi hasil Pemilu , namun Imam mengaku partainya terbuka untuk membangun koalisi dengan partai lain.  kata Imam. Ia pun mengaku telah melakukan komunikasi intens dengan Partai Golkar. Partai berlambang pohon beringin sendiri telah mengumumkan nama Ririn Farabi A. Rafiq sebagai kandidat calon wali kota atau wakil wali kota.  ujarnya. Secara almamater, Imam menambahkan, kandidat dari Golkar sama-sama alumni Universitas Indonesia. Diketahui, Imam sendiri merupakan alumni Fakultas Teknik Gas Petrokimia, kemudiam melanjutkan kuliah lalu di S di UI Kajian Pengembangan Perkotaan lulus hanya dengan , tahun dengan Cum Laude IPK ,. Bahkan saat ini sedang meneruskan kuliah S di UI sebagai candidat doktor ahli bidang pengembangan perkotaan. Sementara, Ririn Farabi A. Rafiq lulusan S Universitas Indonesia di Program Studi Keselamatan dan Kesehatan Kerja Fakultas Kedokteran.  terang Imam. Disinggung isu ganti rezim yang berhembus kencang, Imam menegaskan bahwa hal itu hanya isu tahunan yang dimunculkan menjelang pilkada.  terang Imam. Imam pun bersyukur dari hasil survei tingkat kepuasan masyarakat terhadap kinerja Pemkot Depok mencapai  persen dan menurutnya yang ingin mengganti kepemimpinan hanya segelintir.  paparnya. Dari hasil survei tersebut, mantan Ketua Komisi IV DPRD Jawa Barat ini pun mengaku optimis dapat kembali memenangkan Pilkada .  ucap Imam. Sementara itu, Ketua DPD Partai  Golkar  Kota Depok, Farabi A. Rafiq mengaku optimistis dengan mengusung Ririn Farabi A.Rafiq karena bisa menjadi perwakikan gender yang dominan di Depok. 'Sehingga bisa menamoung aspirasi kaum perempuan dengan melakukan program-program kerja yang baik,\" kata Farabi."], "penulis": ["Ricky Juliansyah"], "editor": ["Eko Ari Wibowo"], "user_target": "GOLKAR", "proses": 0, "sentimen": 0},
{"judul": ["PAN Tunggu Golkar soal Kepastian Sandingkan Ridwan Kamil-Zita Anjani"], "link": ["https://nasional.tempo.co/read/1862761/pan-tunggu-golkar-soal-kepastian-sandingkan-ridwan-kamil-zita-anjani"], "isi": ["Dewan Pimpinan Pusat Partai Amanat Nasional atau  PAN  menunggu keputusan akhir Partai Golkar ihwal rencana koalisi di pemilihan kepala daerah (Pilkada)  Jakarta. Wakil Ketua Umum PAN Viva Yoga Mauladi mengatakan rencana partai yang dipimpin Menteri Perdagangan, Zulkifli Hasan, itu masih tidak berubah soal membentuk kembali koalisi dengan  Golkar . Baca Juga: NasDem dan PKB Dukung Prabowo, Zulhas: Biasa Saja, Masyarakat Jangan Baper Opsi yang ditawarkan PAN, Viva melanjutkan, masih sama, yaitu menyodorkan nama Wakil Ketua DPRD Jakarta, Zita Anjani untuk menjadi calon wakil gubernur Jakarta apabila Golkar mengusung  Ridwan Kamil  sebagai calon gubernur Jakarta.  kata Viva saat dihubungi, Rabu,  Mei . Akan tetapi, kata Viva, PAN juga telah menyiapkan sejumlah alternatif nama apabila nantinya Golkar menginginkan nama lain untuk disandingkan dengan kadernya di Pilkada Jakarta. PAN, kata dia, masih memiliki kader potensial selain Zita Anjani. Misalnya, Ketua Dewan Pimpinan Wilayah PAN Jakarta Eko Patrio, dan kader dari unsur selebritas, Lula Kamal. Baca Juga: Zulhas Dukung Presidential Club Usulan Prabowo Eko Patrio di pemilihan legislatif menyumbangkan satu kursi di Senayan bagi PAN dari daerah pemilihan Jakarta I. Sementara Lula tersingkir setelah perolehan suaranya di Dapil Jakarta II tak mampu melebihi perolehan suara sesama koleganya, Uya Kuya.  ujar Viva. Dihubungi terpisah, Wakil Ketua Umum DPP partai Golkar, Ahmad Doli Kurnia Tanjdung mengatakan, pencalonan Ridwan Kamil di Jakarta menunggu keputusan ketua umum partainya. Sebab, Ridwan Kamil juga diberi penugasan untuk maju di Pilkada Jawa Barat. Menurut Doli, Ridwan secara politik dibutuhkan di Pilkada Jawa Barat guna meneruskan program pembangunan di bumi Pasundan. Apalagi, Ridwan Kamil merupakan inkumben.  ucap Ketua Komisi Pemerintahan DPR itu. ANDI ADAM FATURAHMAN | EKA YUDHA SAPUTRA Pilihan Editor:  Cara Panitia Pengawas UPI hingga Unpad Cegah Upaya Kecurangan UTBK"], "penulis": ["Andi Adam Faturahman"], "editor": ["Amirullah"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Politikus PAN Harap Emil Dardak Jadi Cawagub Lagi Dampingi Khofifah"], "link": ["https://nasional.tempo.co/read/1862782/politikus-pan-harap-emil-dardak-jadi-cawagub-lagi-dampingi-khofifah"], "isi": ["Partai Amanat Nasional atau PAN, menyatakan mendukung Ketua Muslimat Nahdlatul Ulama,  Khofifah  Indar Parawansa untuk kembali maju menjadi calon Gubernur Jawa Timur di pemilihan kepala daerah (Pilkada) . Wakil Ketua Umum PAN Viva Yoga Mauladi mengatakan dukungan partainya ke Khofifah itu sesuai instruksi Ketua Umum PAN Zulkifli Hasan.  kata Viva saat dihubungi, Rabu,  Mei . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Namun, apabila nantinya ada nama lain yang akan diplot menjadi calon pendamping Khofifah, kata Viva,  PAN  bersikap terbuka. Sebab, pandangan tersebut merupakan harapan pribadinya.  ujar dia. Sekretaris Majelis Tinggi Partai Demokrat, Andi Mallarangeng tak menampik ihwal konsolidasi yang dilakukan Partai Demokrat dengan partai lainnya, ihwal rencana menjadikan kembali nama Emil Dardak sebagai calon pendamping Khofifah di Jawa Timur. Dia mengatakan, Partai Demokrat telah berkomunikasi dengan sejumlah partai yang menyatakan mendukung Khofifah, dan menyodorkan nama bekas Bupati Trenggalek tersebut.  ucap Andi. Baca Juga: Muhaimin Iskandar Sebut PKB Buka Pintu untuk Khofifah Daftar Pilkada Jawa Timur Dia mengatakan, selama memimpin Jawa Timur pada -, pasangan Khofifah-Emil Dardak telah memberikan banyak kemajuan untuk Jawa Timur. Sehingga, pemerintahan pasangan ini mesti dilanjutkan.  ucap Andi. Khofifah memperoleh dukungan untuk kembali maju menjadi calon gubernur Jawa Timur dari tiga partai politik, yaitu PAN, Gerindra, dan Golkar. Kendati begitu, ketiga partai pendukung belum merekomendasikan siapa nama yang akan menjadi calon wakil Khofifah nantinya. Dihubungi terpisah, Ketua Dewan Pimpinan Daerah PDIP Jawa Timur, Said Abdullah mengatakan, partai banteng tak menutup kemungkinan untuk mendukung Khofifah maju kembali di Jawa Timur, begitu juga ihwal pembentukkan koalisi dengan partai pendukung Khofifah.  kata Said. Begitu juga soal mengusung nama kader PDIP untuk menjadi calon pendamping Khofifah, Ketua Badan Anggaran DPR tersebut mengatakan, PDIP belum menentukan sikap apapun ihwal Pilkada Jawa Timur.  ucap Said. Pilihan Editor:  Cara Panitia Pengawas UPI hingga Unpad Cegah Upaya Kecurangan UTBK"], "penulis": ["Andi Adam Faturahman"], "editor": ["Amirullah"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["PAN Cabut Gugatan Sengketa Pileg dengan PPP di MK "], "link": ["https://nasional.tempo.co/read/1863311/pan-cabut-gugatan-sengketa-pileg-dengan-ppp-di-mk"], "isi": ["Partai Amanat Nasional ( PAN ) memutuskan untuk mencabut gugatan sengketa selisih suara dengan Partai Persatuan Pembangunan ( PPP ) yang sedang berlangsung di Mahkamah Konstitusi (MK). Keputusan ini diumumkan dalam sidang pendahuluan perkara perselisihan hasil pemilihan umum (PHPU) DPR-DPRD pada hari Kamis,  Mei  di Gedung MK, Jakarta Pusat. Permohonan pencabutan gugatan ini secara resmi ditandatangani oleh Ketua Umum PAN, Zulkifli Hasan ( Zulhas ). Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah Sidang yang dipimpin oleh Hakim Konstitusi Arief Hidayat, didampingi oleh Hakim Konstitusi Anwar Usman dan Enny Nurbaningsih, membahas Perkara Nomor ---/PHPU.DPR-DPRD-XXII/. Gugatan ini diajukan oleh PAN yang diwakili oleh Zulhas selaku Ketua Umum dan Eddy Soeparno selaku Sekretaris Umum PAN terkait keputusan Komisi Pemilihan Umum (KPU) Nomor  Tahun  perihal pengisian calon anggota DPRD Provinsi di Daerah Pemilihan (Dapil) DKI Jakarta . “Dalam hal ini besar harapan kami agar kiranya Yang Mulia berkenan menerima permohonan pencabutan kami yang telah ditanda tangani langsung oleh ketua Partai Amanat Nasional,” tutur Moh Fahruddin selaku Kuasa Pemohon, dalam persidangan Kamis  Mei . Baca Juga: Zulhas Tegaskan Aturan Sertifikasi Halal UMKM Berlaku per Oktober : Kalau Enggak, Kapan Siapnya? Meskipun demikian, tidak ada penjelasan lebih lanjut yang diberikan mengenai alasan di balik keputusan ini. Surat pencabutan langsung diserahkan kepada Hakim Arief Hidayat dan akan dibacakan putusannya pada sidang berikutnya. Sebelumnya, PAN mendalilkan adanya praktik kecurangan yang merugikan perolehan suara mereka di Dapil DKI Jakarta , dengan dugaan penggunaan surat suara tidak sah yang dihitung sebagai sah oleh KPU. Surat suara tersebut meliputi surat suara yang tidak terpakai dan surat suara tidak sah yang dihitung sebagai surat suara yang sah oleh Termohon (KPU). PAN mengakui hal tersebut merugikan perolehan suara Pemohon sehingga menguntungkan perolehan suara partai lain, yaitu Partai Kebangkitan Bangsa, Partai Gerindra, PDI Perjuangan, Partai Nasdem, Partai Keadilan Sejahtera, Partai Demokrat, dan Partai Perindo. Pemohon menduga bahwa KPU telah melakukan pelanggaran secara terstruktur, sistematis, dan masif dalam pengisian calon anggota DPRD Provinsi di Dapil DKI Jakarta . Pilihan Editor: Alasan PPP Cabut Gugatan soal . Suara Berpindah ke PAN dan Gerindra"], "penulis": ["Adinda Jasmine Prasetyo"], "editor": ["Eko Ari Wibowo"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Zulhas Ungkap Kader PAN yang Didorong Maju Pilkada Jabar dan Jakarta"], "link": ["https://nasional.tempo.co/read/1863927/zulhas-ungkap-kader-pan-yang-didorong-maju-pilkada-jabar-dan-jakarta"], "isi": ["Ketua Umum Partai Amanat Nasional atau  PAN  Zulkifli Hasan alias Zulhas mendorong para kadernya dalam pemilihan kepala daerah atau  Pilkada  . Ia menyebut ada beberapa nama kadernya yang dicalonkan sebagai Gubernur Jawa Barat dan Jakarta. Kader PAN itu adalah mantan Wali Kota Bogor Bima Arya Sugiarto dan anggota DPR Desy Ratnasari yang akan maju dalam Pilkada Jawa Barat .  kata Zulhas di restoran Mie Gacoan, Jakarta Utara pada Sabtu,  Mei . Baca Juga: Zulhas Tegaskan Aturan Sertifikasi Halal UMKM Berlaku per Oktober : Kalau Enggak, Kapan Siapnya? Menanggapi hal tersebut, Bima telah menyatakan siap maju sebagai calon gubernur Jawa Barat pada Pilkada . Ia mengungkap akan lebih dulu izin ke keluarganya, sama seperti saat ia mencalonkan diri sebagai Wali Kota Bogor dulu. Namun kini, ibunya sudah meninggal sehingga ia akan meminta izin kepada ibu mertua. “Saya akan nanya ke ibu mertua, saya akan minta pendapat dari istri dan anak-anak,” ucap Bima di Kantor DPP PAN, Jakarta Selatan pada Selasa,  April . Sementara itu, Zulhas memberi catatan, nama-nama yang telah disebutkan itu bisa saja berubah tergantung dari partner yang akan mereka gandeng.  kata dia. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Selain itu, Zulhas menyebut nama lain dari kader PAN untuk calon gubernur DKI Jakarta, termasuk anak keduanya Zita Anjani. Ia digadang-gadang akan mendampingi Ridwan Kamil dalam Pilkada Jakarta . Sekretaris Jenderal Partai Amanat Nasional (PAN), Eddy Soeparno, mengatakan keduanya cocok disandingkan sebagai tokoh muda. Mereka memiliki tingkat keterpilihan relatif tinggi di masyarakat urban. Alternatif lain, ada usulan untuk komedian dan penyanyi.  ujar Zulhas. Pilihan Editor:  PAN Cabut Gugatan Sengketa Pileg dengan PPP di MK"], "penulis": ["Aisyah Amira Wakang"], "editor": ["Ninis Chairunnisa"], "user_target": "PAN", "proses": 0, "sentimen": 0},
{"judul": ["Demokrat Minta Kapolri dan Jaksa Agung Hentikan Kasus Dugaan Politik Uang Kadernya"], "link": ["https://nasional.tempo.co/read/1858426/demokrat-minta-kapolri-dan-jaksa-agung-hentikan-kasus-dugaan-politik-uang-kadernya"], "isi": ["Dewan Pimpinan Pusat atau DPP Partai  Demokrat  meminta Kepala Kepolisian Negara RI (Kapolri) dan Jaksa Agung agar proses penyidikan terkait dugaan tindak pidana  politik uang  dalam pemilu  terhadap kader Demokrat dihentikan. Hal itu disampaikan Kepala Badan Hukum dan Pengamanan Partai (BHPP) DPP Partai Demokrat, Mehbob, dalam surat permohonan perlindungan hukum dan keadilan yang ditujukan kepada Kapolri dan Jaksa Agung RI. “Kami mohon kepada Bapak Kapolri dan Bapak Jaksa Agung agar proses penyidikan terhadap Kader Partai Demokrat atas nama Nurwayah atau Terlapor dihentikan karena bertentangan dengan Pasal  Ayat  Undang-Undang Nomor  Tahun  Tentang Pemilu,” ujar Mehbob dalam surat tersebut, dikutip Jumat,  April . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Diketahui, Nurawayah telah dilaporkan oleh Andi Mulyati atau pelapor di Bawaslu DKI Jakarta pada Maret  terkait dugaan pelanggaran pemilu. Laporan tersebut dibuat kurang lebih satu bulan setelah pemilu dilakukan. Mehbob mengklaim bahwa terlapor sangat kooperatif dan tetap memenuhi undangan dari Bawaslu untuk dilakukan pemeriksaan pada  Maret . “Seluruh tuduhan terhadap Terlapor terkait dugaan politik uang dalam pemilu tahun  telah dibantah oleh Terlapor sebagaimana tertuang dalam Berita Acara Klarifikasi di Bawaslu DKI Jakarta,” kata dia. Mehbob mengatakan Bawaslu DKI Jakarta telah melakukan pemeriksaan klarifikasi terhadap saksi-saksi yang dihadirkan oleh pelapor.Sementara Polda Metro Jaya telah menerbikan surat pemberitahuan dimulaunya penyidikan pada  April . Baca Juga: Demokrat Wanti-wanti Jangan Ada Partai di Pemerintahan Prabowo tapi Terasa Oposisi Para penyidik disebut telah memanggil terlapor untuk hadir pada tanggal  April,  April, dan  April. Kemudian, pada  April Pukul . WIB, penyidik dari Polda Metro Jaya didampingi oleh Ketua RT dan Ketua RW mengantarkan surat terkait penetapan tersangka kepada terlapor serta memanggil terlapor untuk hadir pada  April . “Bahwa terhadap pemanggilan tersebut diatas terlapor tidak dapat memenuhinya bukan karena tidak kooperatif, akan tetapi dikarenakan Terlapor sudah berada di kampung halamannya dalam rangka mudik lebaran yang sudah direncakan jauh sebelum adanya pemanggilan,” kata Mehbob. Dia mengatakan surat panggilan ke-, ke-, ke-, dan panggilan ke- tersebut tidak sesuai dengan Kitab Undang Undang Hukum Acara Pidana (KUHAP), di mana jangka waktu dalam surat panggilan tersebut bertentangan dengan Pasal  KUHAP. Mehbob menegaskan bahwa proses penyidikan yang dimulai sejak tanggal  April  terhadap Nurwayah diduga telah melanggar Pasal  Ayat  Undang Undang Nomor  Tahun  Tentang Pemilu. Pasal tersebut berbunyi \"Putusan pengadilan terhadap kasus tindak pidana pemilu yang menurut Undang-Undang ini dapat memengaruhi perolehan suara Peserta pemilu harus sudah selesai paling lama  hari sebelum KPU menetapkan hasil pemilu secara nasional.” Sementara KPU RI telah mengumumkan penetapan hasil pemilu  pada  Maret  Pukul . WIB. “Bahwa sudah sangat jelas dan tegas dalam Pasal  UU Nomor  Tahun , seluruh proses hukum terkait pelanggaran pemilu harus sudah diputus paling lama  hari sebelum KRU RI menetapkan hasil pemilu secara nasional,” kata Mehbob. Dengan demikian, menurut Mehbob, seluruh proses penyidikan terhadap Terlapor harus dihentikan demi hukum karena bertentangan dengan UU Pemilu Nomor  Tahun . Adapun Nurwayah adalah caleg Partai Demokrat yang maju di daerah pemilihan atau Dapil DKI Jakarta III. Berdasarkan hasil Pemilu , ia memperoleh . suara dan ke ungkinan mendapat satu kursi di DPR. Di Dapil itu, tersedia  kursi. Pilihan Editor: Pilkada , Demokrat Prioritaskan Kader Internal"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Ninis Chairunnisa"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Putri Eks Bupati Sragen Bakal Maju Pilkada 2024 lewat Partai Demokrat"], "link": ["https://nasional.tempo.co/read/1859518/putri-eks-bupati-sragen-bakal-maju-pilkada-2024-lewat-partai-demokrat"], "isi": ["Putri keempat mantan Bupati Sragen Untung Wiyono, Untung Wina Sukowati, berencana maju dalam kontestasi Pemilihan Kepala Daerah atau  Pilkada  . Wina yang juga adik tiri Bupati Sragen saat ini, Kusdinar Untung Yuni Sukowati, akan mencalonkan diri sebagai  Bupati Sragen  periode - melalui Partai Demokrat. Wina resmi mendaftarkan diri sebagai bakal calon Bupati Sragen di Kantor DPC  Partai Demokrat  Sragen, Senin sore,  April . Kedatangan Wina diterima oleh ketua DPC Partai Demokrat Sragen Budiono Rahmadi dan struktural partai itu. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Budiono mengantar masuk Wina lalu melakukan pertemuan tertutup. Setelah berdiskusi selama satu jam, Wina memutuskan untuk mengisi formulir pendaftaran sebagai cabup dan disaksikan timnya dan struktural Partai Demokrat Sragen. Wina tercatat sebagai orang pertama yang mendaftar sebagai bakal cabup di Partai Demokrat Sragen. Sebelum Wina, sebenarnya sudah ada tiga pendaftar tetapi mereka mendaftar sebagai bakal calon wakil bupati (cawabup). Ketiga pendaftar bakal calon wabup itu yakni Inggus Subaryoto, Joko Saptono, dan Harmono. Mereka merupakan kader internal Partai Demokrat Sragen. Baca Juga: Khofifah Buka Peluang Kembali Maju Bersama Emil Dardak di Pilkada Jatim  ujar Wina kepada wartawan di Sragen, Jawa Tengah, Senin,  April .  Wanita kelahiran Jakarta  tahun lalu itu menyatakan sangat mencintai tanah leluhurnya meskipun tidak lahir dan tinggal di Sragen. Wina terbilang rutin berkunjung ke Sragen. Wina merupakan lulusan Bachelor of Psychology Management/Marketing dari Monash University di Melbourne, Australia dan Master of Arts dengan predikat istimewa (Distinction) di University of the Arts London di London, Inggris. Wina menegaskan ingin memperjuangkan politik yang sehat dan penuh integritas, tanpa  money politics . Menurutnya, politik uang harus menjadi musuh bersama agar fokus utama lebih diberikan pada kerja-kerja keras untuk membangun sentra-sentra pertumbuhan ekonomi serta memberdayakan masyarakat.  katanya. SEPTHIA RYANTHIE Pilihan Editor: Edy Rahmayadi Dipastikan Maju Pilgub Sumut  dari PDIP, Siap Bersaing dengan Menantu Jokowi?"], "penulis": ["Septia Ryanthie"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["PSI Jagokan Kaesang Pangarep dan Grace Natalie Maju di Pilgub DKI"], "link": ["https://pemilu.tempo.co/read/1850208/psi-jagokan-kaesang-pangarep-dan-grace-natalie-maju-di-pilgub-dki"], "isi": ["Partai Solidaritas Indonesia (PSI) DKI Jakarta menjagokan ketua umumnya,  Kaesang Pangarep , untuk maju sebagai calon  Gubernur DKI  Jakarta.  kata Ketua Fraksi PSI DPRD DKI William Aditya Sarana di Kantor DPW PSI DKI Jakarta, Rabu,  Maret . Baca Juga: Bersiap Maju Pilkada, Bupati Petahana Buru Selatan Ambil Formulir ke Partai Jika nantinya Kaesang mampu memenuhi persyaratan administratif pendaftaran calon gubernur (cagub) DKI, kata William, pihaknya tidak segan untuk mengusungnya. Selain putra bungsu Presiden Joko Widodo atau Jokowi, William juga memiliki nama beberapa figur-figur internal yang juga layak menjadi pemimpin Jakarta.  ujarnya. Baca Juga: PSI Sebut Nama Jokowi Jadi Rebutan usai Tak Dianggap PDIP Diketahui,  Grace Natalie  mendapat suara terbanyak pada pemilu legislatif (Pileg)  Daerah Pemilihan (Dapil) DKI Jakarta III yang meliputi Jakarta Barat, Jakarta Utara, dan Kepulauan Seribu. Dari dapil itu, Grace berhasil mendapat perolehan . suara. Hal ini, lanjut William, membuktikan Grace juga dipercaya oleh warga Jakarta Barat hingga Jakarta Utara. Berdasarkan catatan  Tempo , raihan suara Grace yang juga Wakil Ketua Dewan Pembina PSI itu lebih tinggi dibandingkan calon anggota legislatif (caleg) nomor urut satu dari Partai NasDem Ahmad Sahroni dan caleg nomor urut dua dari Partai Golkar Erwin Aksa. Meski Grace meraih suara terbanyak di Dapil Jakarta III, namun  PSI gagal memenuhi ambang batas parlemen atau parliamentary threshold  persen pada Pemilu .  ujarnya. Dengan demikian, dia menilai nama Kaesang dan Grace merupakan figur internal PSI yang layak untuk menjadi Gubernur ataupun Wakil Gubernur DKI Jakarta. Pilkada untuk memilih gubernur, bupati dan wali kota akan diselenggarakan serentak seluruh daerah pada  November . Pada Jumat,  Maret , William menilai Jakarta membutuhkan sosok Presiden Jokowi baru untuk calon gubernur dalam pemilihan kepala daerah atau Pilkada . Alasannya, filosofi kepemimpinan Jokowi ketika memimpin Jakarta terbukti memberikan manfaat bagi masyarakat Jakarta saat ini, seperti MRT, Kartu Jakarta Pintar (KJP) dan Kartu Jakarta Sehat (KJS). Pilihan Editor:  Di Sidang MK, Ganjar Bilang Kecurangan Pilpres  Hancurkan Moral Bernegara"], "penulis": ["Antara"], "editor": ["Andry Triyanto Tjitra"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Soal Kabinet, AHY Sebut Demokrat Sudah Buat Komitmen dengan Prabowo"], "link": ["https://nasional.tempo.co/read/1860084/soal-kabinet-ahy-sebut-demokrat-sudah-buat-komitmen-dengan-prabowo"], "isi": ["Ketua Umum Partai Demokrat, Agus Harimurti Yudhoyono alias  AHY , mengatakan partainya sudah membuat komitmen dengan presiden terpilih  Prabowo Subianto  soal posisi dalam pemerintahan mendatang. AHY mengaku menyerahkan keputusan posisi dalam kabinet sepenuhnya kepada Prabowo. “Terkait dengan posisi di  kabinet  dan berbagai posisi lainnya di pemerintahan mendatang, kita telah membuat komitmen dengan Bapak Prabowo Subianto, mari kita percayakan sepenuhnya kepada beliau,” ujar AHY dalam konferensi pers di Kantor DPP Demokrat, Jakarta Pusat, Rabu,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Dia kemudian meminta berbagai pihak untuk membebani Prabowo terkait posisi dalam kabinet. “Jangan bebani Pak Prabowo dengan tuntutan-tuntutan yang berlebihan. Kita harus disiplin,” tuturnya. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN) itu juga berpesan untuk mempercayakan sepenuhnya kepada dia selaku Ketua Umum Partai Demokrat dalam memilih kader-kader terbaik Partai Demokrat untuk membantu Prabowo-Gibran. “Percayakan juga sepenuhnya kepada saya untuk pada saatnya memilih kader-kader terbaik Partai Demokrat untuk membantu Bapak Prabowo Subianto,” kata dia. Baca Juga: Cara Perpustakaan Pikat Pembaca Muda Kendati demikian, AHY tidak menyebutkan nama-nama kader yang akan mengisi posisi kabinet Prabowo-Gibran. “Yang jelas kita ingin Partai Demokrat ingin semakin mengambil peran baik di eksekutif maupun legislatif, baik di tingkat pusat maupun daerah. Sehingga setelah ini mari kita semua  move on and move forward .” Komisi Pemilihan Umum (KPU) diketahui akan menetapkan Prabowo Subianto dan Gibran Rakabuming Raka (Prabowo-Gibran) sebagai pasangan calon presiden dan wakil presiden terpilih pada Rabu pagi mulai pukul . WIB. Penetapan tersebut usai Mahkamah Konstitusi (MK) menolak gugatan perselisihan hasil pemilihan umum (PHPU) atau sengketa hasil pilpres  yang diajukan kompetitornya yakni Anies-Muhaimin dan Ganjar-Mahfud Md. Pilihan Editor: Ganjar Tak Hadiri Penetapan Prabowo-Gibran Hari Ini"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["AHY: Demokrat Siap Sukseskan Program Pemerintahan Prabowo-Gibran "], "link": ["https://nasional.tempo.co/read/1860123/ahy-demokrat-siap-sukseskan-program-pemerintahan-prabowo-gibran"], "isi": ["Partai  Demokrat  menyatakan siap menyukseskan seluruh kebijakan dan program Presiden dan Wakil Presiden terpilih, Prabowo Subianto dan Gibran Rakabuming Raka selama masa bakti -. Hal ini disampaikan Ketua Umum Partai Demokrat, Agus Harimurti Yudhoyono alias  AHY , merespons putusan Mahkamah Konstitusi (MK) yang menolak sengketa Perselisihan Hasil Pemilihan Umum (PHPU) yang dilayangkan oleh kubu Anies-Muhaimin dan Ganjar-Mahfud. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian “Partai Demokrat sebagai bagian dari Koalisi Indonesia Maju (KIM), pasukan pemenang pilpres , menyatakan siap untuk ikut menyukseskan kebijakan dan progam-program pemerintah di bawah kepemimpinan Bapak Prabowo Subianto  tahun ke depan,” ujar AHY dalam konferensi pers di Kantor DPP Demokrat, Jakarta Pusat, Rabu,  April . Dalam kesempatan ini, AHY mewakili seluruh jajaran Partai Demokrat juga turut memberikan ucapan selamat kepada  Prabowo-Gibran  yang terpilih sebagai Presiden dan Wakil Presiden periode -. Sementara itu, kata AHY, Partai Demokrat juga menyatakan siap untuk mengawal dan menuntaskan kerja-kerja pemerintahan Joko Widodo hingga akhir masa baktinya. Baca Juga: AHY Tinjau Lahan untuk Relokasi Pengungsi Erupsi Gunung Ruang, Pastikan Administrasi Tak Bermasalah “Untuk itu kami mengajak seluruh komponen masyarakat untuk ikut serta menyukseskan masa transisi pemerintahan. Ini adalah sebuah masa yang sangat penting dan menentukan, transisi kepemimpinan nasional dari presiden Joko Widodo kepada Bapak Prabowo Subianto.” Komisi Pemilihan Umum (KPU) diketahui akan menetapkan Prabowo Subianto dan Gibran Rakabuming Raka (Prabowo-Gibran) sebagai pasangan calon presiden dan wakil presiden terpilih pada Rabu pagi mulai pukul . WIB. Penetapan tersebut usai Mahkamah Konstitusi (MK) menolak gugatan perselisihan hasil pemilihan umum (PHPU) atau sengketa hasil pilpres  yang diajukan kompetitornya yakni Anies-Muhaimin dan Ganjar-Mahfud Md. Pilihan Editor: Anies Hadiri Penetapan Prabowo-Gibran: Kita Harus Hormati Proses Bernegara"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Lika-liku PSI Diterpa Dugaan Penggelembungan Suara Hingga Dinyatakan Tidak Terbukti"], "link": ["https://nasional.tempo.co/read/1848350/lika-liku-psi-diterpa-dugaan-penggelembungan-suara-hingga-dinyatakan-tidak-terbukti"], "isi": ["Partai Solidaritas Indonesia atau  PSI  sempat diterpa dugaan miring mengalami penggelembungan suara yang cukup besar dalam perhitungan data Sirekap Komisi Pemilihan Umum atau KPU pada periode - Maret . Adapun kenaikan suara PSI secara drastis terjadi dalam selang waktu  jam pada periode - Maret . Partai berlambang mawar itu memperoleh tambahan suara , persen setelah data Sirekap menunjukan ledakan suara pada Jumat. Baca Juga: DPR Evaluasi Penyelenggaraan Pemilu  pada  Mei, KPU Siapkan Ini Data Sirekap pada pukul . WIB,  Maret , memperlihatkan suara PSI bertambah . selang  jam. Suara PSI bertambah dari .. pada  Maret  pukul . WIB menjadi .. suara pada  Maret pukul . WIB atau , persen. . Mendapatkan tanggapan dari Tim Pemenangan Nasional (TPN) Ganjar-Mahfud. Menanggapi hal itu, Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Chico Hakim, menduga adanya penggelembungan suara dengan mengambil suara dari partai lain, khususnya Partai Persatuan Pembangunan atau PPP. Baca Juga: Pengamat Nilai KPU dan Bawaslu Kurang Prioritaskan Sidang Sengketa Pileg di MK  ujar Chico dalam keterangan resmi yang dikutip pada Sabtu,  Maret . Chico mengingatkan, penggelembungan suara ini dapat berdampak bagi citra Presiden Joko Widodo.  ujar Chico. . Dianggap tidak masuk akal Koalisi Masyarakat Sipil Kawal Pemilu Demokratis menilai lonjakan suara yang dialami Partai Solidaritas Indonesia (PSI) dalam Sirekap Komisi Pemilihan Umum (KPU) tidak masuk akal. Mereka menduga ada usaha penggelembungan suara untuk memenuhi ambisi Presiden Joko Widodo alias Jokowi memenangkan partai yang dipimpin putra bungsunya, Kaesang Pengarep itu. Ketua Perhimpunan Bantuan Hukum dan HAM Indonesia (PBHI) Julius Ibrani yang tergabung dalam Koalisi Masyarakat Sipil, menyatakan dugaan penggelembungan suara itu jika dibiarkan akan semakin mengurangi legitimasi Pemilu . “Nyaris sempurna lah pembajakan Pemilu  oleh rezim despotik ini untuk kepentingan dan ambisi kekuasaan Jokowi, keluarga, dan kroni-kroninya,” kata dia dalam keterangan tertulis, Jumat,  Maret . . Tanggapan KPU Ketua Komisi Pemilihan Umum (KPU) Hasyim Asy'ari menyatakan KPU akan melakukan penelusuran jika ada permintaan klarifikasi dari pihak-pihak terkait. “Kami cek satu per satu catatan keberatan atau catatan kejadian khusus itu sampai kepada sumber aslinya,” ujarnya. Sumber asli yang dimaksud Hasyim adalah formulir C.Hasil TPS yang dijadikan dasar pertama kali pengadministrasian hasil pemilu. . Penggelembungan suara dinyatakan tidak terbukti Ketua Badan Pengawas Pemilu atau Bawaslu Rahmat Bagja mengklaim pihaknya telah melakukan verifikasi mengenai dugaan penggelembungan suara Partai Solidaritas Indonesia (PSI). Menurut Bagja, dari hasil verifikasi itu, penggelembungan suara  PSI  tidak terbukti. “Ada beberapa yang kita verifikasi tidak terbukti. Kemudian kita verifikasi ke lapangan misalnya ada di Cilegon, terselesaikan, ada di sosial media kan? Ada juga di Jawa Tengah yang sudah selesai secara berjenjang, sudah diselesaikan,” kata Bagja dalam keterangannya di Kantor KPU, Jakarta Pusat, pada Senin,  Maret . YOHANES MAHARSO JOHARSOYO I SULTAN ABDURRAHMAN I ANANDA RIDHO SULISTYA Pilihan editor:  PSI Gagal ke Senayan, Ini Respons Kaesang Pangarep dan Nasib  Caleg yang Diprediksi Lolos"], "penulis": ["Myesha Fatina Rachman"], "editor": ["Dwi Arjanto"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["PSI Gagal Masuk Senayan, Raihan Suara Partai Bro dan Sis dalam Pemilu 2019 dan Pemilu 2024"], "link": ["https://nasional.tempo.co/read/1848692/psi-gagal-masuk-senayan-raihan-suara-partai-bro-dan-sis-dalam-pemilu-2019-dan-pemilu-2024"], "isi": ["Partai Solidaritas Islam atau  PSI  didirikan secara resmi pada  November  berdasarkan Akta Notaris Widyatmoko, S.H. Nomor  Tahun . Partai ini merupakan satu-satunya partai baru yang berhasil melewati seleksi badan hukum usai Pemilihan Presiden atau Pilpres .  PSI dibentuk melibatkan kontribusi dari para pendiri, yaitu Grace Natalie, Raja Juli Antoni, dan Isyana Bagoes Oka. Pendiri tersebut memilih Grace Natalie sebagai Ketua Umum PSI. Namun, saat ini, PSI dipimpin putra bungsu Presiden Joko Widodo dan Jokowi,  Kaesang  Pangarep. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Mengacu laman resmi  psi.id , PSI merupakan adalah kekuatan politik baru yang ingin mengembalikan politik ke tempat terhormat. PSI lahir dari kesadaran politik merupakan tugas mulia untuk mewujudkan kebahagiaan bagi semua orang. Atas dasar itu, para pendiri partai bertekad mengakhiri politik yang berantakan dengan mengembalikannya pada nilai luhur. PSI mendekatkan kembali politik dengan nilai-nilai kebajikan agar lahir negarawan yang cara berpikir dan bertindak sesuai kepentingan lebih besar untuk bangsa Indonesia, bukan kepentingan pribadi politik jangka pendek. Di samping itu, partai ini memiliki fakta menarik. Anggota partai ini memiliki sebutan khusus memanggil sesama kader, yaitu “bro” dan “sis”. Pemilu  Baca Juga: Microsoft Investasi Rp, triliun di Malaysia, Bagaimana dengan di Indonesia?  Setelah dibentuk usai Pilpres , PSI mulai bergerak di dunia politik pada Pemilu  yang menempati nomor urut . Meskipun pemain baru, tetapi partai ini berhasil meraih perhatian dengan berbagai gagasan segar dan narasi kebangsaan yang kuat. Berdasarkan hasil dari Komisi Pemilihan Umum (KPU) pada Pemilu , PSI berhasil meraih .. suara atau sekitar , persen dari total suara sah yang masuk. Angka ini berhasil menunjukkan eksistensi PSI sebagai partai baru yang menarik jutaan rakyat dari berbagai kalangan. Pemilu  Pada  Pemilu  , PSI sempat mengalami lonjakan suara yang cukup besar dalam perhitungan data Sirekap KPU periode - Maret , yaitu , persen. Suara PSI bertambah dari .. pada  Maret  pukul . WIB menjadi .. suara pada  Maret pukul . WIB atau , persen. Data Sirekap pada rentang waktu tersebut menunjukkan suara PSI bertambah . selang  jam ledakan suara. Saat ini, KPU telah menetapkan hasil rekapitulasi penghitungan suara nasional, pada  Maret . Pada keputusan tersebut, PSI gagal kembali untuk duduk di bangku DPR. Meskipun gagal, tetapi Kaesang mengucapkan terima kasih kepada para pemilih. Sebab, PSI berhasil mendapat .. suara nasional atau setara , persen dari total .. suara sah. Angka tersebut mengalami peningkatan signifikan dari Pemilu . Merespons hal ini, Ketua Umum PSI, Kaesang mengaku legowo partainya gagal mendapat kursi di DPR. Ia juga akan melihat perkembangan apakah partainya bakal mengajukan sengketa hasil pemilu atau tidak. RACHEL FARAHDIBA R | M RAFI AZHARI | ANANDA BINTANG | EKA YUDHA SAPUTRA | DEFARA DHANYA PARAMITHA Pilihan Editor:  PSI Gagal masuk Senayan, Grace Natalie: PPP Saja Enggak Lolos"], "penulis": ["Rachel Farahdiba Regar"], "editor": ["S. Dian Andryanto"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Suara PSI 2,81 Persen Gagal Masuk Senayan, Kisah Kaesang 2 Hari Jadi Anggota Langsung Ketua Umum PSI"], "link": ["https://nasional.tempo.co/read/1848696/suara-psi-281-persen-gagal-masuk-senayan-kisah-kaesang-2-hari-jadi-anggota-langsung-ketua-umum-psi"], "isi": ["Kaesang  Pangarep pertama kali terjun dalam dunia politik dengan bergabung dengan Partai Solidaritas Indonesia atau PSI. Ia resmi bergabung dengan PSI usai mendapatkan kartu tanda anggota (KTA) atau disebut Friendship Card dengan nomor S. Penyerahan KTA itu dilakukan oleh jajaran pimpinan DPP PSI di kediaman Presiden Jokowi di Kelurahan Sumber, Kecamatan Banjarsari, Kota Solo, Jawa Tengah, pada  September . Penyerahan KTA dilakukan secara simbolis oleh Ketua Umum  PSI , Giring Ganesha kepada Kaesang usai pertemuan yang berlangsung selama sekitar  jam. Penyerahan KTA tersebut juga disaksikan oleh Wakil Ketua Dewan Pembina PSI Grace Natalie, Sekretaris Jenderal PSI Isyana Bagoes Oka, dan beberapa pengurus PSI lainnya. Setelah dua hari baru resmi menjadi anggota, Kaesang ditunjuk sebagai Ketum PSI. Penunjukkan tersebut berlangsung dalam acara Kopi Darat Nasional di Djakarta Theater, pada  September . Pada pidatonya ketika ditetapkan sebagai Ketua Umum PSI, Kaesang mengungkapkan keinginannya agar anak muda terlibat lebih banyak dalam urusan publik melalui politik. “Itulah cara kita membayar rasa hormat kepada orang tua yang telah berjuang untuk masa depan kita,” ujar Kaesang, pada  September . Kaesang mengungkapkan bahwa keterlibatan anak muda dalam dunia politik untuk memastikan hal-hal baik yang telah dikerjakan orang tua dapat dilanjutkan sehingga membuat Indonesia lebih maju. Kaesang juga menjelaskan kehadirannya di dunia politik karena berkeinginan pesimisme dan sinisme terhadap politik. Ia berjanji ingin mengerjakan hal baik lewat politik sehingga dapat membantu membangun rasa percaya diri yang dijalankan penuh integritas. Ia meyakini, meskipun berbeda-beda, tetapi semua memperjuangkan hal baik. “Kita semua pasti punya cita-cita ingin membuat Indonesia semakin hebat,” kata Kaesang. Sayangnya, dalam Pemilu , PSI yang berada di bawah pimpinan Kaesang gagal melaju ke Senayan. Berdasarkan data Komisi Pemilihan Umum ( KPU ) yang telah menetapkan hasil rekapitulasi penghitungan suara nasional untuk pemilihan presiden, pemilihan legislatif, dan dewan perwakilan daerah pada,  Maret , PSI menjadi salah satu partai yang tidak lolos duduk di DPR. Pada Pemilihan Legislatif , PSI meraih .. suara nasional atau setara , persen dari total .. suara sah. Menanggapi hal itu, Kaesang mengaku legowo partainya gagal mendapat kursi di DPR. “Legowo banget saya,” ujarnya, pada  Maret . Kaesang mengatakan, ia akan melihat perkembangan apakah partainya bakal mengajukan sengketa hasil pemilu atau tidak. Ia berpikir bahwa penghitungan suara tersebut sudah dibuktikan karena ada saksinya. Selain itu, ia menilai, Pemilu tahun ini sudah berjalan cukup baik. Kesalahan yang sempat terjadi dinilai hal yang manusiawi, seperti pada Sirekap KPU. “Beberapa ada yang salah itu kan manusiawi ya saya rasa enggak masalah,” kata Kaesang. Sebagai Ketua Umum PSI, Kaesang Pangarep juga menyampaikan terima kasih kepada seluruh masyarakat yang telah memilih partainya pada  Februari lalu. Meskipun hasil tersebut masih rendah, tetapi PSI berhasil menunjukkan eksistensinya sebagai partai yang membawa gagasan utama untuk anak muda. RACHEL FARAHDIBA R | DEFARA DHANYA PARAMITHA | SEPTHIA RYANTHIE Pilihan Editor:  Kaesang Anak Jokowi,  Hari Setelah dapat KTA Langsung Jadi Ketua Umum PSI, Ini Profil Partai Solidaritas Indonesia"], "penulis": ["Rachel Farahdiba Regar"], "editor": ["S. Dian Andryanto"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Respons Gibran Soal PSI Jagokan Adiknya Kaesang di Pilkada DKI Jakarta"], "link": ["https://nasional.tempo.co/read/1850545/respons-gibran-soal-psi-jagokan-adiknya-kaesang-di-pilkada-dki-jakarta"], "isi": ["Partai Solidaritas Indonesia  (PSI) DKI Jakarta menjagokan ketua umumnya, Kaesang Pangarep, untuk maju sebagai calon Gubernur DKI Jakarta di ajang Pilkada . Wali Kota Solo yang juga kakak sulung Kaesang, Gibran Rakabuming Raka, ogah komentar soal wacana itu. Dia meminta agar itu ditanyakan ke PSI.  jawabnya singkat saat dilontari pertanyaan dari wartawan yang menemuinya di Balai Kota Solo, Jawa Tengah, Kamis,  Maret . Baca Juga: Ulas Putusan MK Soal Sengketa Pilpres, Pakar Khawatir Hukum Ketinggalan dari Perkembangan Masyarakat Saat dimintai pendapat apakah Kaesang akan mampu lolos persyaratan administratif untuk mencalonkan diri menjadi Gubernur DKI Jakarta, Gibran meminta pertanyaan itu dilontarkan ke Kaesang langsung.  jawabnya singkat. Dia pun mengucapkan terima kasih kepada awak media dan kemudian masuk ke ruang kerjanya. Nama Kaesang sebelumnya juga masuk dalam bursa calon wali kota solo dalam ajang Pemilihan Kepala Daerah (Pilkada) . Namun terhadap hal ini, Gibran juga irit komentar. Dia menyerahkan penilaian terhadap Kaesang kepada masyarakat.  jawab Gibran saat ditemui awak media di Balai Kota Solo, Jawa Tengah, Rabu,  Maret . Baca Juga: Prabowo-Gibran: Soal Kabinet hingga Pesan dari Luhut Ketika ditanya apakah sejauh ini sudah ada pembicaraan berkaitan dengan rencana pencalonan Kaesang menjadi Wali Kota Solo, Gibran membantahnya.  tegas dia. Gibran sendiri beberapa waktu lalu pernah mengungkapkan keinginan Kaesang untuk terjun ke dunia politik dan mengarah ke ranah eksekutif. Namun, saat dimintai kepastian berkaitan dengan keinginan Kaesang itu, suami Selvi Ananda itu justru meminta agar pertanyaan itu langsung ditanyakan ke Kaesang saja.  ucap dia. Pilihan Editor:  MKMK Kembali Putuskan Anwar Usman Melanggar Etik, Ini Sanksinya"], "penulis": ["Septia Ryanthie"], "editor": ["Devy Ernis"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["PPP, PSI, hingga Partai Demokrat Ajukan Gugatan Sengketa Pileg ke MK"], "link": ["https://nasional.tempo.co/read/1849201/ppp-psi-hingga-partai-demokrat-ajukan-gugatan-sengketa-pileg-ke-mk"], "isi": ["Sejumlah partai politik tercatat mengajukan permohonan Perselisihan Hasil Pemilihan Umum (PHPU) ke Mahkamah Konstitusi atau  MK  untuk Pemilihan Legislatif alias  Pileg  . Partai-partai ini di antaranya Partai Persatuan Pembangunan (PPP), Partai Solidaritas Indonesia (PSI), dan Partai Demokrat. MK mencatat, PPP mengajukan sengketa hasil Pileg dua jam sebelum batas waktu penutupan. Dalam permohonannya, PPP menggugat hasil Pemilu  di  provinsi se-Indonesia. Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah “Berdasarkan  tracking  kami, di dapil-dapil itulah suara kami hilang, dan hilang sebanyak  ribu sampai  ribu suara, tapi terjadi di sepanjang dapil. Sehingga jika ditotal melebih  ribu dan itulah yang terlacak,” ujar Ketua DPP Achmad Baidowi di Gedung MK, Jakarta pada Sabtu,  Maret  dikutip dari keterangan resmi. Baidowi mengklaim, seharusnya PPP meraup sebanyak  juta lebih suara dan melewati ambang batas parlemen atau parliamentary threshold empat persen. “Kita lebih dari enam juta suara atau di atas dari , persen,” ujarnya. Salah satu kuasa hukum PPP, Erfandi, menyebutkan bahwa suara PPP diubah di sejumlah dapil. Contohnya di Dapil Jawa Timur VI, Dapil Jawa Tengah VI, Dapil Banten , Dapil Banten , Dapil Banten , dan lainnya. Sebagai gantinya, klaim dia, suara partai lain bertambah. Baca Juga: Pengamat: Proses Sidang Sengketa Pilpres di MK Membantu Redam Suhu Pemilu “Itu suara PPP yang diambil oleh partai lain. Kita akan mencari keadilan yang substantif,” ujar Erfandi. PSI juga turut mengajukan permohonan PHPU ke MK. Partai yang dipimpin Kaesang Pangarep ini mengajukan permohonan untuk dua provinsi, yakni Sumatera Utara dan Jawa Timur. Kuasa Hukum PSI, Francine Widjojo, mengklaim ada perbedaan antara penghitungan versi Komisi Pemilihan Umum atau KPU dengan penghitungan versi PSI dari C. “Ini mempengaruhi perolehan kursi di dapil yang didalilkan. Jika memang terbukti (di persidangan), akan mempengaruhi jumlah kursi yang diperoleh PSI,” kata dia. Partai Demokrat juga mengajukan permohonan PHPU. Partai ini mengklaim ada pelanggaran pada  provinsi. Di antaranya di Sumatera Utara, Kalimantan Selatan, Papua Pegunungan, Maluku dan Maluku Utara. Kepala Badan Hukum dan Pengamanan Partai DPP Partai Demokrat, Mehbob, menyampaikan terjadi pelanggaran yang merugikan perolehan suara Partai Demokrat. Yakni, penggelembungan suara bagi partai lain serta tidak diadakannya Rapat Pleno, baik di distrik maupun di KPU kabupaten di Papua Pegunungan. “Ini terjadi di Provinsi Papua Pegunungan dimana mereka tidak melakukan (rapat) Pleno sehingga tidak mempunyai dokumen D dan dokumen D. Dan baru mereka punya ketika mereka tiba di Jakarta,” ujar Mehbob. Hingga Ahad,  Maret  pukul ., MK mencatat permohonan PHPU  sebanyak  permohonan untuk Pileg DPR RI dan DPRD,  permohonan untuk Pileg DPD, dan dua permohonan untuk Pilpres. Dua permohonan sengketa hasil Pilpres diajukan oleh paslon nomor urut  Anies Rasyid Baswedan dan Muhaimin Iskandar, serta paslon nomor urut  Ganjar Pranowo dan Mahfud Md. Pilihan Editor:  Setelah PPP Gagal Penuhi Ambang Batas Parlemen pada Pemilu"], "penulis": ["Amelia Rahima Sari"], "editor": ["Ninis Chairunnisa"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Simpatisan Desak Kaesang Rombak Pengurus PSI Jawa Tengah, Ada Dugaan Politik Uang di Pemilu 2024"], "link": ["https://nasional.tempo.co/read/1855393/simpatisan-desak-kaesang-rombak-pengurus-psi-jawa-tengah-ada-dugaan-politik-uang-di-pemilu-2024"], "isi": ["Sekelompok orang yang mengaku simpatisan Partai Solidaritas Indonesia ( PSI ) mengklaim menemukan indikasi penyelewengan, penyalahgunaan wewenang, dan dugaan penggunaan politik uang dalam pemilihan umum  oleh PSI Solo. Mereka yang tergabung dalam Gerakan Solidaritas Masyarakat Kota Surakarta (GSMKS) mengendus gejala kecurangan terjadi sejak sebelum kampanye hingga masa rekapitulasi hasil penghitungan suara.  tutur Koordinator GSMKS Edi Tri Wiyanto saat ditemui wartawan di Kota Solo, Jawa Tengah, Selasa malam,  April . Baca Juga: PSI Sebut Nama Jokowi Jadi Rebutan usai Tak Dianggap PDIP Pertama, Edi menilai PSI Kota Solo gagal menyelenggarakan bimbingan teknis untuk para saksi. Padahal bimbingan teknis adalah langkah penting untuk melatih saksi menjaga suara PSI. Walhasil, saksi diduga melaksanakan tugasnya secara amatiran. PSI Kota Solo pun tidak mendapatkan hasil optimal dalam pemilihan umum. Dugaan para simpatisan diperkuat dengan jumlah saksi di tempat pemungutan suara (TPS). Pada hari pemungutan suara, saksi di TPS Kota Solo tak memenuhi kuota, yakni . saksi. Tidak terpenuhinya kuota saksi diduga menjadi salah satu penyebab PSI gagal mencapai target perolehan tujuh kursi untuk Dewan Perwakilan Rakyat (DPRD) Surakarta dan target perolehan suara secara nasional  persen. Edi mempertanyakan komitmen PSI terhadap penyediaan saksi. Mereka menduga pengurus PSI pusat sebenarnya menyiapkan anggaran yang cukup untuk saksi. Namun, anggaran itu disinyalir disalahgunakan oleh sebagian pihak di struktural kepengurusan PSI Kota Solo. Baca Juga: PSI Tuding Suaranya di Dapil Nias Selatan  untuk Kursi DPRD Berpindah ke Gerindra   ucap Edi. Dugaan itu, kata Edi, itu diperkuat dengan kesaksian dari warga yang mengaku mendapatkan sejumlah uang pada hari pemungutan suara dari salah satu caleg PSI. Berbagai permasalahan itu dikhawatirkan bisa menggerus kepercayaan masyarakat hingga merusak pamor PSI. Karena itu, para simpatisan mendesak Ketua Umum PSI  Kaesang Pangarep  untuk mencopot Ketua Dewan Pimpinan Wilayah PSI Jawa Tengah Antonius Yugo Prabowo.  katanya. Selain itu, dia mengharapkan DPP PSI mengambil tindakan tegas dengan memecat kader-kader yang melakukan pelanggaran jika terbukti bersalah.  kata Edi. Dimintai tanggapan, Yugo mengatakan nama-nama para simpatisan tersebut bukan merupakan anggota dan kader PSI. Ia membantah terjadi penyelewengan di pemilu .  ucap Yugo kepada Tempo, Rabu,  April . Terhadap tudingan indikasi penyelewengan, penyalahgunaan penyalahgunaan jabatan, ataupun politik uang, Yugo mempersilakan mereka untuk membuktikannya.  ucapnya. Pilihan Editor: Ragam Tanggapan Gibran Mulai Hak Angket, PHPU, Kaesang Maju Pilgub DKI, hingga Isu Ganjar Ditawari Menteri SEPTHIA RYANTHIE (SOLO)"], "penulis": ["Septia Ryanthie"], "editor": ["Francisca Christy Rosana"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Anwar Usman Tak Akan Tangani Sidang Sengketa Pileg PSI di MK"], "link": ["https://nasional.tempo.co/read/1857585/anwar-usman-tak-akan-tangani-sidang-sengketa-pileg-psi-di-mk"], "isi": ["Mahkamah Konstitusi menyatakan mantan Ketua MK,  Anwar Usman , tidak akan menangani sengketa hasil pemilihan legislatif atau sengketa Pileg untuk Partai Solidaritas Indonesia alias  PSI . Juru Bicara MK Fajar Laksono mengatakan Anwar Usman tetap menangani perselisihan hasil pemilihan umum atau PHPU Pileg. Seperti diketahui, adik ipar Presiden Joko Widodo atau Jokowi ini tidak diperkenankan mengurus sidang sengketa hasil Pilpres karena sanksi dari Majelis Kehormatan Mahkamah Konstitusi alias MKMK. Baca Juga: Pengamat Nilai KPU dan Bawaslu Kurang Prioritaskan Sidang Sengketa Pileg di MK  kata Fajar saat ditemui di Gedung MK, Jakarta Pusat pada Rabu,  April . Fajar lantas mengiyakan bahwa Anwar tak akan mengurus sidang sengketa hasil Pileg di mana PSI menjadi pihak terkait. Sebagai informasi, Ketua Umum PSI Kaesang Pangarep adalah kemenakan Anwar Usman.  ujar Fajar. Baca Juga: Kata KPU Soal Gugatan Alihkan Suara PPP di  Dapil Perselisihan hasil pemilihan umum atau PHPU Pileg akan mulai bergulir setelah perkara sengketa hasil Pilpres selesai. Adapun putusan sengketa hasil Pilpres akan dibacakan pada  April . Sehari kemudian, MK melakukan register perkara untuk PHPU Pileg. PSI mengajukan permohonan PHPU Pileg ke MK. Partai berlambang mawar ini mengajukan permohonan untuk dua provinsi, yaitu Sumatera Utara dan Jawa Timur. Kuasa Hukum PSI, Francine Widjojo, mengklaim ada perbedaan antara penghitungan versi Komisi Pemilihan Umum atau KPU dengan penghitungan versi PSI dari C. “Ini mempengaruhi perolehan kursi di dapil yang didalilkan. Jika memang terbukti (di persidangan), akan mempengaruhi jumlah kursi yang diperoleh PSI,” kata Francine. Pilihan Editor: Anwar Usman Tak Ikut Tangani Sengketa Pilpres, Pengamat Yakin MK Buat Putusan Adil"], "penulis": ["Amelia Rahima Sari"], "editor": ["Ninis Chairunnisa"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["PSI Resmi Buka Pendaftaran Calon untuk Pilkada 2024"], "link": ["https://nasional.tempo.co/read/1861113/psi-resmi-buka-pendaftaran-calon-untuk-pilkada-2024"], "isi": ["Ketua Umum DPP Partai Solidaritas Indonesia ( PSI ), Kaesang Pangarep, resmi membuka pendaftaran bakal calon kepada daerah untuk Pilkada  pada  April hingga  Agustus . Dalam sambutannya, dia berharap putra-putri terbaik bangsa mau ikut membangun negeri dengan mendaftarkan diri menjadi kepala daerah lewat PSI. “Kami berharap putra dan putri terbaik Indonesia mau membangun negara, khususnya dari daerah masing-masing,” kata  Kaesang  dalam penutupan pembekalan anggota legislatif terpilih PSI di Hotel Aryaduta, Menteng, Jumat  April . Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Kaesang pun menegaskan, PSI membuka pintu selebar-lebarnya bagi siapa pun yang ingin mendaftarkan diri, termasuk dari partai lain, asal tetap menjaga nilai-nilai PSI. Putra bungsu Presiden Joko Widodo ini mengatakan, ketika mendaftar kepala daerah lewat PSI, nilai-nilai PSI harus ada dalam diri mereka “Jadi saya kira, kami akan mengeluarkan rekomendasi buat para calon kepala daerah,” ujarnya. Adapun siapa kader yang akan diusung oleh internal PSI sebagai calon kepala daerah, Kaesang menjelaskan bahwa selama satu visi misi dengan PSI, baik itu internal dan konvensional akan diterima. Sementara Kaesang masih belum mau menjawab maju ke  Pilkada  untuk kota atau provinsi mana. “Ya, nanti dulu ya. Kami kan masih melihat perkembangan dinamika politik tidak ada dulu. Baca Juga: Zulhas Ungkap Kader PAN yang Didorong Maju Pilkada Jabar dan Jakarta Kaesang melanjutkan, dengan merayakan kemenangan Prabowo dan Gibran sebagai presiden dan wakil presiden terpilih dalam Pilpres , sekarang merupakan waktu bagi PSI untuk konsolidasi dengan partai-partai pengusung Prabowo-Gibran. Secara khusus, PSI berharap ada lebih banyak anak muda yang mendaftarkan diri sebagai kepala daerah. Sebab menurut partai ini, Indonesia butuh darah segar di jajaran birokrasi, inovatif-kreatif, dan tidak punya beban masa lalu. Dari Pemilu , PSI memiliki  anggota DPRD di seluruh Indonesia. Angka tersebut melonjak lebih dua kali lipat dibandingkan Pemilu . PSI juga meluncurkan Desk Pilkada yang bertugas menghimpun informasi dan menjadi penyambung komunikasi yang objektif dengan struktur DPD dan DPW sebelum proses pemberian rekomendasi final oleh DPP PSI. Pilihan Editor: Undang Prabowo, PKS Bakal Gelar Karpet Merah di Acara Halalbihalal Besok"], "penulis": ["Intan Setiawanty"], "editor": ["Amirullah"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Kaesang Berharap PSI Dapat Satu Kursi Menteri di Kabinet Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1861125/kaesang-berharap-psi-dapat-satu-kursi-menteri-di-kabinet-prabowo-gibran"], "isi": ["Ketua Umum DPP Partai Solidaritas Indonesia (PSI),  Kaesang  Pangarep, menyatakan harapannya agar PSI punya satu jatah menteri di kabinet pemerintahan Prabowo-Gibran. “Saya cuma mau tanya satu, cocok enggak kalau  PSI  punya satu menteri di kabinet?” kata Kaesang dalam penutupan pembekalan anggota legislatif terpilih PSI di Hotel Aryaduta, Menteng, Jumat,  April . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Pertanyaan dari putra bungsu Presiden Joko Widodo itu sontak diikuti tepuk tangan meriah dari  kader yang hadir. Mereka sepakat menjawab Kaesang menyatakan setuju dengan harapan tersebut. Bahkan, tak sedikit yang meminta dua jatah menteri dalam pemerintahan selanjutnya. Menanggapi permintaan tersebut, Kaesang tertawa dan menjawab begini, “Satu-satu dulu, lobby-nya susah.” Kader-kader dari partai koalisi pendukung presiden dan wakil presiden terpilih Prabowo-Gibran itu mengaku ingin jatah menteri sebanyak dua orang karena memilih capres serta cawapres nomor urut . “Walau nomor  bukan berarti jatahnya . Kan kita nomor , bilang aja ?” ucap Kaesang diikuti tepuk tangan meriah dan gelak tawa. Baca Juga: TKN Pastikan Kabinet Prabowo-Gibran Berkomposisi Proporsional Kaesang pun turut menyatakan harapannya apabila nanti diberi mandat oleh presiden terpilih, Prabowo Subianto untuk jatah menteri. Hal tersebut dapat diemban oleh salah satu kader terbaik di partainya. \"Saya minta tolong semua untuk teman-teman yang terpilih menjadi anggota dewan ikut serta untuk mengawal nanti menteri yang dari PSI. Ya, setuju ya?” tutur dia. Adapun Sekretaris Jenderal PSI, Raja Juli Antoni, mengungkapkan harapannya agar Kaesang tetap bersama PSI hingga  nanti. Menanggapi hal tersebut, Kaesang menyatakan akan bekerja dulu sampai Pilkada  usai. “Nanti setelah itu ya kita pikirkan lagi ya. Saya juga mungkin mau memberikan kesempatan buat Pak Sekjen kalau mau menjadi Ketua Umum,” ujar adik kandung wakil presiden terpilih itu. Mungkin, lanjut dia, juga ada calon lainnya yang berkenan untuk jadi Ketua Umum. Pada kesempatan tersebut, Kaesang Pangarep resmi membuka pendaftaran bakal calon kepada daerah untuk Pilkada  pada  April hingga  Agustus . Dalam sambutannya, dia berharap putra-putri terbaik bangsa mau ikut membangun negeri dengan mendaftarkan diri menjadi kepala daerah lewat PSI. “Kami berharap putra dan putri terbaik Indonesia mau membangun negara, khususnya dari daerah masing-masing,” kata Kaesang. Pilihan Editor: Undang Prabowo, PKS Bakal Gelar Karpet Merah di Acara Halalbihalal Besok"], "penulis": ["Intan Setiawanty"], "editor": ["Amirullah"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Kaesang Ungkap Pesan Jokowi untuk PSI Hadapi Pilkada 2024"], "link": ["https://nasional.tempo.co/read/1861238/kaesang-ungkap-pesan-jokowi-untuk-psi-hadapi-pilkada-2024"], "isi": ["Ketua Umum Partai Solidaritas Indonesia ( PSI ), Kaesang Pangarep, mengungkap pesan dari ayahnya, Joko Widodo alias Jokowi soal pendaftaran bakal calon kepada daerah untuk Pilkada . Mengacu pesan Jokowi,  Kaesang  mendorong kader PSI untuk ikut berpartisipasi dalam Pilkada tahun ini pada wilayah dengan potensi jumlah kursi terbanyak.  kata dia. Baca Juga: Microsoft Investasi Rp, triliun di Malaysia, Bagaimana dengan di Indonesia?  Sambil tertawa, Kaesang menjelaskan alasan sang ayah turun berkampanye karena sudah menganggur dan tak jadi presiden lagi. Putra bungsu Presiden Jokowi itu menegaskan dan meminta semangat dari  kader PSI yang hadir untuk Pilkada tahun ini agar banyak dari mereka yang bisa menjadi kepala daerah. “Punya kepala daerah yang banyak, punya menteri punya wamen (wakil menteri). Masa  masih  enggak  bisa lolos lagi sih?” kata Kaesang diikuti tepuk tangan meriah. Kaesang pun mengingatkan soal visi misi partai serta nilai-nilai yang harus dipegang teguh oleh para kadernya bila ingin maju dalam Pilkada , “Saya cuma sekali lagi minta tolong kerja samanya, jangan korupsi ya,\" kata dia. PSI sebelumnya secara  resmi membuka pendaftaran bakal calon kepada daerah untuk Pilkada  pada  April hingga  Agustus . Kaesang mengundang putra-putri terbaik bangsa mau ikut membangun negeri dengan mendaftarkan diri menjadi kepala daerah lewat PSI. Pilihan Editor: PSI Resmi Buka Pendaftaran Calon untuk Pilkada"], "penulis": ["Intan Setiawanty"], "editor": ["Ninis Chairunnisa"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["PSI Sambut Baik Partai Luar Koalisi Gabung di Pemerintahan Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1861733/psi-sambut-baik-partai-luar-koalisi-gabung-di-pemerintahan-prabowo-gibran"], "isi": ["Partai Solidaritas Indonesia ( PSI ) menyambut baik partai-partai non-Koalisi Indonesia Maju (KIM) yang ingin bergabung di pemerintahan Prabowo-Gibran. Menurut Wakil Ketua Dewan Pembina PSI Grace Natalie, sikap tersebut mencontoh Presiden Joko Widodo alias Jokowi. Grace mengklaim pelibatan semua pihak adalah cara terbaik bagi KIM saat ini. “Belajar dari Pak Jokowi, kalau mau Indonesia maju, yang terbaik jalan sama-sama. Kolaborasi semua pihak,” kata Grace melalui pesan singkat pada Ahad,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Saat ini, beberapa partai mantan kompetitor KIM di Pilpres  sudah menyatakan dukungannya untuk Prabowo-Gibran. Di antaranya Partai NasDem, Partai Kebangkitan Bangsa (PKB), dan Partai Persaturan Pembangunan (PPP). Selain itu, ada juga Partai Keadilan Sejahtera (PKS) yang menyebut ingin segera bertemu dengan Prabowo. Grace pun menyampaikan bahwa PSI senang jika partai-partai tersebut bergabung dengan koalisi pemerintahan duet Menteri Pertahanan dan putra Presiden Jokowi itu nantinya. “Jadi kalau partai-partai lain mau ikut mendukung terwujudnya visi Indonesia Maju, ya bagus banget,” ucap Grace. Soal pembagian kursi menteri, Grace berujar PSI bakal menyerahkan penugasan kepada Prabowo sebagai presiden terpilih. “Soal menteri itu prerogatif presiden. PSI siap jikalau diberikan amanah,” ujar politikus yang juga eks presenter TV itu. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Sebelumnya, beberapa petinggi KIM juga sempat menanggapi peluang partai-partai di luar koalisi untuk bergabung. Salah satunya Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono atau AHY. Dia mengatakan partainya menyerahkan segala keputusan soal Koalisi Indonesia Maju kepada Prabowo.  kata AHY di Istana Kepresidenan, Jakarta, Rabu,  April seperti dikutip Antara. Selain itu, Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan juga mengatakan partainya tidak memiliki masalah jika ada partai-partai non-KIM yang bergabung ke koalisi. Pria yang akrab disapa Zulhas ini pun mengungkapkan arahan Prabowo untuk membahas partai-partai yang akan bergabung dalam KIM. Menurut dia, pembahasan keputusan strategis tersebut dilakukan setelah penetapan Prabowo sebagai presiden terpilih oleh Komisi Pemilihan Umum (KPU). “Secara resmi, memang Pak Prabowo selalu mengatakan setelah proses tuntas. Jadi kami tunggu,” kata Zulhas di Kantor DPP PAN, Jakarta Selatan pada Selasa,  April . Pilihan Editor:  LPDP Buka Beasiswa S di Northeastern University, Bisa Langsung Kerja dengan Gaji Kompetitif"], "penulis": ["Sultan Abdurrahman"], "editor": ["Devy Ernis"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["MK Tukar Posisi Anwar Usman di Pleno jika PSI Jadi Pihak Terkait PHPU Pileg"], "link": ["https://nasional.tempo.co/read/1861908/mk-tukar-posisi-anwar-usman-di-pleno-jika-psi-jadi-pihak-terkait-phpu-pileg"], "isi": ["Mahkamah Konstitusi akan mengganti  Anwar Usman  dengan hakim konstitusi lain apabila ada panel perkara perselisihan hasil pemilu (PHPU) legislatif yang berkaitan dengan Partai Solidaritas Indonesia ( PSI ). MK berupaya mengatur Hakim Anwar Usman agar tidak menyidangkan perkara perselisihan PHPU PSI sebagai pemohon maupun pihak terkait. Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah Juru Bicara MK Fajar Laksono mengatakan larangan Anwar menyidang perkara PSI berdasarkan keputusan Majelis Kehormatan Mahkamah Konstitusi. Tujuannya, agar tidak ada benturan kepentingan karena Anwar adalah paman dari Ketua Umum PSI, Kaesang Pangarep. “Tadi pagi misalnya, ternyata ada pihak terkait PSI di panel Pak Anwar usman. Secara beliau tidak boleh, maka digantikan oleh hakim konstitusi yang lain. Begitu selesai, Anwar Usman masuk dan hakim konstitusi yang menggantikan kembali ke panelnya. Akan seperti itu terus,” kata Fajar Laksono di gedung MK, Jakarta Pusat, Senin  April . Mahkamah Konstitusi menyatakan mantan Ketua MK, Anwar Usman, tidak akan menangani  sengketa Pemilu   untuk PSI. Adik ipar Presiden Joko Widodo ini tidak diperkenankan mengurus sidang sengketa hasil Pilpres karena sanksi dari Majelis Kehormatan Mahkamah Konstitusi. Baca Juga: Kata KPU Soal Gugatan Alihkan Suara PPP di  Dapil PSI mengajukan permohonan PHPU Pileg ke MK. Partai berlambang mawar ini mengajukan permohonan untuk dua provinsi, yaitu Sumatera Utara dan Jawa Timur. Kuasa Hukum PSI, Francine Widjojo, mengklaim ada perbedaan antara penghitungan versi Komisi Pemilihan Umum atau KPU dengan penghitungan versi PSI dari C. “Ini mempengaruhi perolehan kursi di dapil yang didalilkan. Jika memang terbukti (di persidangan), akan mempengaruhi jumlah kursi yang diperoleh PSI,” kata Francine. EKA YUDHA SAPUTRA | AMELIA RAHIMA SARI Pilihan Editor: Hakim MK Anwar Usman Gunakan Inhaler saat Sidang Sengketa Pemilu"], "penulis": ["Eka Yudha Saputra"], "editor": ["Eko Ari Wibowo"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["PDIP Minta Suara PSI di Papua Tengah Jadi Nol, Hakim Guntur Hamzah: Tunjukkan Buktinya"], "link": ["https://nasional.tempo.co/read/1861980/pdip-minta-suara-psi-di-papua-tengah-jadi-nol-hakim-guntur-hamzah-tunjukkan-buktinya"], "isi": ["Hakim Mahkamah Konstitusi (MK)  Guntur Hamzah  menyoroti petitum atau permohonan Partai Demokrasi Indonesia Perjuangan ( PDIP ) yang ingin menjadikan perolehan suara Partai Solidaritas Indonesia ( PSI ) di Dewan Perwakilan Rakyat Daerah Provinsi Papua Tengah menjadi nol.  kata Guntur dalam sidang di Gedung MK, Jakarta Pusat pada Senin,  April . Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Seperti diketahui, MK tengah menggelar sidang sengketa pemilihan legislatif atau pileg pada hari ini. Kali ini, Guntur menggantikan Anwar Usman sebagai hakim di panel . Sebab, ada PSI sebagai pihak terkait. Guntur menggantikan Anwar Usman lantaran yang bersangkutan mempunyai ikatan keluarga dengan Ketua Umum PSI Kaesang Pangarep. Anwar dilarang ikut sidang dari pemohon yang mempunyai ikatan keluarga dengan hakim konstitusi buntut dari putusan Majelis Kehormatan Mahkamah Konstitusi atas pelanggaran etik ipar Presiden Joko Widodo itu. Anwar merupakan paman dari Kaesang Pangarep.  beber Guntur. Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Dia menjelaskan, PDIP dalam permohonannya menulis Partai Demokrat mendapatkan suara di Distrik Kemru sebanyak . suara. Sedangkan partai berlogo banteng ini hanya mendapatkan . suara.  tutur Guntur Hamzah.  Pilihan editor:  PDIP Minta Perolehan Suara PSI dan Demokrat di DPRD Papua Tengah Dinihilkan"], "penulis": ["Amelia Rahima Sari"], "editor": ["Imam Hamdi"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["25 DPD PSI di Jawa Tengah Layangkan Mosi Tidak Percaya, Desak DPP Copot Ketua DPW"], "link": ["https://nasional.tempo.co/read/1862566/25-dpd-psi-di-jawa-tengah-layangkan-mosi-tidak-percaya-desak-dpp-copot-ketua-dpw"], "isi": ["Pimpinan dan pengurus Dewan Pimpinan Daerah (DPD) Partai Solidaritas Indonesia ( PSI ) dari sejumlah kota/kabupaten di Jawa Tengah melayangkan  mosi tidak percaya  terhadap Dewan Pimpinan Wilayah (DPW) PSI Jawa Tengah yang saat ini dipimpin oleh Antonius Yogo Prabowo.  Mereka meminta agar Dewan Pimpinan Pusat (DPP) segera melakukan pembenahan terhadap struktur organisasi maupun kinerja, dan meminta agar Yogo dicopot dari jabatan sebagai ketua DPW PSI Jawa Tengah. Baca Juga: BI: Inflasi di Jawa Tengah Turun setelah Idul Fitri, Berapa? Dalam konferensi pers yang digelar di Kota Solo,  Jawa Tengah , Selasa,  April , Ketua DPD PSI Kabupaten Jepara Albert Siahaan mengemukakan pelayangan mosi tidak percaya kepada Yogo selaku ketua DPW PSI Jawa Tengah didasari permasalahan di struktural partai di bawah kepemimpinan Yogo. Dia mengklaim pernyataan mosi tidak percaya tersebut disepakati setidaknya oleh  DPD dari  DPD PSI se-Jawa Tengah.  ujar Albert kepada wartawan Selasa  April . Albert mengungkapkan para kader di partai merasakan diskriminasi saat Pemilu lalu, yakni ketika kepemimpinan DPW yang menjalankan roda kepartaian tidak sesuai aturan. Dia mencontohkan, langkah ketua DPW yang mengganti pengurus di tingkat DPD tidak sesuai aturan atau inkonstisional. Baca Juga: PSI Sebut Nama Jokowi Jadi Rebutan usai Tak Dianggap PDIP  tutur dia. Lebih lanjut kepemimpinan Yogo juga dinilai tidak transparan dalam memberikan informasi, terutama terkait anggaran kepartaian.  ungkapnya. Dia menyebut seringnya ada keputusan mendadak dari Yogo juga dinilai menjadi permasalahan dalam kepemimpinanya. Dia mengambil contoh kasus di Kabupaten Blora, yakni pada saat DPD PSI di wilayah itu diminta mempersiapkan kampanye untuk DPW PSI Jawa Tengah.  ungkapnya. Yogo juga dinilai tidak mampu membangun komunikasi antarcaleg. Sehingga sering terjadi kekisruhan di akar rumput terkait daerah pemenangan masing-masing, serta terjadi tumpang tindih di basis kemenangan.  jelasnya. Menurut Albert, seorang pemimpin seharusnya bisa mencetak pemimpin baru yang lebih baik dari dirinya sendiri. Namun hal tersebut tidak dirasakan para kader dari pribadi Yogo. Sehingga kalau hakikat ini dilanjutkan, maka PSI tidak akan maju. Mosi tidak percaya ini, sebenarnya sudah dikirimkan kepada DPP PSI pada tanggal  Maret lalu. Ia meminta DPP memfasilitasi yang menjadi keluhan mereka. Mereka juga meminta kepemimpinan Yogo dievaluasi kembali serta perombakan di struktural partai secara keseluruhan di tubuh DPW. Akan tetepi, surat permohonan tersebut belum ditindaklanjuti oleh pihak DPP hingga saat ini.   tuturnya. Dia memastikan upaya untuk menjalin komunikasi dengan Yogo dan jajaran pengurus DPW PSI Jawa Tengah lainnya sudah dilakukan sebelum mosi tidak percaya dilayangkan, terutama komunikasi melalui grup WhatsApp yang beranggotakan pimpinan dan pengurus DPD hingga DPW dan DPP PSI. Namun menurutnya upaya itu belum mendapatkan respons seperti yang diharapkan. Ketua Divisi Harian DPD PSI Kabupaten Karanganyar, Bhondan Devi menambahkan fenomena diskriminasi tersebut juga terjadi di struktural partai PSI di wilayahnya.  tutur dia. Dihubungi terpisah ponselnya, Yogo membantah poin-poin yang menjadi dasar mosi tidak percaya tersebut.  kata Yogo. Yogo menyatakan pihaknya telah berfokus bekerja untuk penguatan struktur dan persiapan Pilkada .  katanya. Dia mengatakan saat diklarifikasi dengan DPP sudah  clear .  ucap dia. SEPTHIA RYANTHIE Pilihan Editor: PDIP Minta Suara PSI di Papua Tengah Jadi Nol, Hakim Guntur Hamzah: Tunjukkan Buktinya"], "penulis": ["Septia Ryanthie"], "editor": ["Eko Ari Wibowo"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Soal Kursi Menteri di Kabinet Prabowo-Gibran, Demokrat Utamakan AHY "], "link": ["https://nasional.tempo.co/read/1860591/soal-kursi-menteri-di-kabinet-prabowo-gibran-demokrat-utamakan-ahy"], "isi": ["Kepala Badan Komunikasi Strategis Dewan Pimpinan Pusat Partai  Demokrat , Herzaky Mahendra Putra, mengatakan mengatakan partainya sudah menyiapkan nama calon menteri untuk Pemerintahan Prabowo-Gibran. Menurut dia, Prabowo sebelumnya sudah meminta Demokrat untuk menyiapkan kader terbaik untuk menjadi menteri pada kabinet pemerintahannya mendatang. Herzaky kemudian menyebut bahwa partainya akan mengutamakan Ketua Umum Agus Harimurti Yudhoyono alias  AHY  untuk menjadi menteri nantinya. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian “Kalau berbicara mengenai sosok tentunya sudah jelas ketua umum kami AHY yang pertama dan terutama, tuturnya. Sebelumnya, AHY mengklaim partainya sudah membuat komitmen dengan Prabowo terkait posisi dalam pemerintahan mendatang. AHY mengaku menyerahkan keputusan posisi dalam kabinet sepenuhnya kepada Prabowo. Baca Juga: AHY Tinjau Lahan untuk Relokasi Pengungsi Erupsi Gunung Ruang, Pastikan Administrasi Tak Bermasalah “Terkait dengan posisi di kabinet dan berbagai posisi lainnya di pemerintahan mendatang, kita telah membuat komitmen dengan Bapak Prabowo Subianto, mari kita percayakan sepenuhnya kepada beliau,” ujar AHY. Dia kemudian meminta berbagai pihak untuk membebani Prabowo terkait posisi dalam kabinet. “Jangan bebani Pak Prabowo dengan tuntutan-tuntutan yang berlebihan. Kita harus disiplin,” tuturnya. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN) itu juga berpesan untuk mempercayakan sepenuhnya kepada dia selaku Ketua Umum Partai Demokrat dalam memilih kader-kader terbaik Partai Demokrat untuk membantu  Prabowo-Gibran . “Percayakan juga sepenuhnya kepada saya untuk pada saatnya memilih kader-kader terbaik Partai Demokrat untuk membantu Bapak Prabowo Subianto,” kata dia. Kendati demikian, AHY tidak menyebutkan nama-nama kader yang akan mengisi posisi kabinet Prabowo-Gibran. “Yang jelas kita ingin Partai Demokrat ingin semakin mengambil peran baik di eksekutif maupun legislatif, baik di tingkat pusat maupun daerah. Sehingga setelah ini mari kita semua  move on and move forward .” Pilihan Editor:  PPP Ucapkan Selamat ke Prabowo-Gibran, Ajak Semua Pihak Dukung Pemerintahan Baru"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Tanggapan Demokrat dan Muhammadiyah Soal Kabinet Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1860470/tanggapan-demokrat-dan-muhammadiyah-soal-kabinet-prabowo-gibran"], "isi": ["Komisi Pemilihan Umum (KPU) telah menetapkan pasangan Prabowo Subianto dan Gibran Rakabuming Raka sebagai presiden dan wakil presiden terpilih pemenang Pilpres  pada rapat pleno di Kantor KPU, Jakarta Pusat pada Rabu,  April .  Salah satu topik yang menjadi perhatian publik setelah penetapan tersebut adalah tentang rencana susunan  kabinet  pemerintahan  Prabowo-Gibran .  Berikut respons Partai Demokrat sebagai pengusung Prabowo-Gibran di pemilihan presiden atau Pilpres  dan organisasi keagamaan Islam, Muhammadiyah, perihal kabinet mendatang.  Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian . Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono: Telah Membuat Komitmen dengan Prabowo Ketua Umum Partai Demokrat, Agus Harimurti Yudhoyono alias AHY, mengatakan partainya sudah membuat komitmen dengan presiden terpilih Prabowo Subianto soal posisi dalam pemerintahan mendatang. AHY mengaku menyerahkan keputusan posisi dalam kabinet sepenuhnya kepada Prabowo. “Terkait dengan posisi di kabinet dan berbagai posisi lainnya di pemerintahan mendatang, kita telah membuat komitmen dengan Bapak Prabowo Subianto, mari kita percayakan sepenuhnya kepada beliau,” ujar AHY dalam konferensi pers di Kantor DPP Demokrat, Jakarta Pusat, Rabu,  April . Baca Juga: AHY Tinjau Lahan untuk Relokasi Pengungsi Erupsi Gunung Ruang, Pastikan Administrasi Tak Bermasalah Dia kemudian meminta berbagai pihak untuk tidak membebani Prabowo mengenai posisi dalam kabinet. “Jangan bebani Pak Prabowo dengan tuntutan-tuntutan yang berlebihan. Kita harus disiplin,” tuturnya.  Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN) ini juga berpesan untuk mempercayakan sepenuhnya kepada dia selaku Ketua Umum Partai Demokrat dalam memilih kader-kader terbaik Demokrat untuk membantu Prabowo-Gibran. “Percayakan juga sepenuhnya kepada saya untuk pada saatnya memilih kader-kader terbaik Partai Demokrat untuk membantu Bapak Prabowo Subianto,” kata dia.  Namun AHY tidak menyebutkan nama-nama kader yang akan mengisi posisi kabinet Prabowo-Gibran. “Yang jelas kita ingin Partai Demokrat semakin mengambil peran, baik di eksekutif maupun legislatif, baik di tingkat pusat maupun daerah. Sehingga setelah ini mari kita semua  move on  and  move forward .”  . Ketua Umum PP Muhammadiyah Haedar Nashir: Itu Hak Prerogatif Presiden Terpilih Ketua Umum Pimpinan Pusat (PP) Muhammadiyah, Haedar Nashir, mengaku belum ada pembahasan soal formasi atau susunan kabinet pemerintahan Prabowo-Gibran yang telah ditetapkan sebagai pemenang Pilpres ."], "penulis": ["Tempo.co"], "editor": ["Sapto Yunus"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Demokrat Ingatkan Ini soal Niat Prabowo Rangkul Partai di Luar KIM"], "link": ["https://nasional.tempo.co/read/1860480/demokrat-ingatkan-ini-soal-niat-prabowo-rangkul-partai-di-luar-kim"], "isi": ["Ketua Umum Partai  Demokrat  Agus Harimurti Yudhoyono (AHY) mengatakan, partainya menyerahkan segala keputusan soal  Koalisi Indonesia Maju  (KIM) kepada calon presiden terpilih RI  Prabowo  Subianto.  kata AHY kepada wartawan ketika ditemui di Istana Kepresidenan, Jakarta, Rabu kemarin,  April , seperti dikutip dari  Antara . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Sebagai salah satu partai pengusung pasangan  Prabowo-Gibran  Gibran Rakabuming Raka, ujar AHY, Demokrat pada prinsipnya akan memberi dukungan dan masukan yang diperlukan untuk membentuk koalisi yang kuat, bukan hanya di pemerintahan tetapi juga di parlemen. Ia pun meyakini bahwa Prabowo memiliki perhitungan yang baik untuk mempersiapkan pemerintahan Indonesia ke depan. Namun,  AHY  mengingatkan bahwa dalam koalisi yang terpenting bukan hanya berapa banyak partai yang bergabung. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  tutur dia. Hal senada disampaikan Koordinator Juru Bicara Partai Demokrat Herzaky Mahendra Putra. Dia mengatakan, partainya akan mengikuti keputusan Prabowo jika ingin menambah partai politik dalam  KIM .  kata Herzaky saat ditemui di Kantor DPP Partai Demokrat, Jakarta, Rabu,  April . Ia mengatakan bahwa Partai Demokrat bersikap terbuka dan mendukung penuh setiap langkah Prabowomerangkul partai politik lain yang selama ini tidak bersama KIM.  katanya. Mengenai rencana kunjungan Prabowoke PKB, Herzaky menyerahkan sepenuhnya kepada Prabowo.  tambahnya. Ia menambahkan bahwa Partai Demokrat sudah menyiapkan kader-kader terbaikjika diperlukan oleh Prabowo untuk membantu kinerja kabinet pemerintahan mendatang. Namun, ia belum bisa memaparkan nama-nama kader Demokrat yang disiapkan karena masih akan diputuskan Ketua Umum Partai Demokrat.  katanya."], "penulis": ["Tempo.co"], "editor": ["Andry Triyanto Tjitra"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Prabowo Berpeluang Tambah Anggota Koalisi Pemerintah, Demokrat: Kami Dukung "], "link": ["https://nasional.tempo.co/read/1860607/prabowo-berpeluang-tambah-anggota-koalisi-pemerintah-demokrat-kami-dukung"], "isi": ["Kepala Badan Komunikasi Strategis Dewan Pimpinan Pusat Partai  Demokrat , Herzaky Mahendra Putra, mengatakan partainya akan mengikuti keputusan presiden terpilih,  Prabowo Subianto , jika ingin menambah partai politik dalam Koalisi Indonesia Maju (KIM).  ujar Herzaky ketika ditemui di Kantor DPP Partai Demokrat, Jakarta, Rabu,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Dia menegaskan bahwa Partai Demokrat bersikap terbuka dan mendukung penuh setiap langkah Prabowo dalam merangkul partai politik lain yang selama ini tidak tergabung dalam KIM. “Bagi kami, yang penting program kita yang baik buat masyarakat, kita lakukan,PKB dan Gerindra sebagai partai yang selama ini bekerja sama di parlemen maupun di eksekutif ingin terus bekerja sama lebih produktif lagi,Di mana delapan agenda PKB diserahkan kepada , kira-kira begitu,\" ucap Wakil Ketua DPR itu. Diketahui, Muhaimin merupakan calon wakil presiden pendamping Anies Baswedan dari Koalisi Perubahan. Adapun  Prabowo-Gibran  diusung partai-partai dari KIM, yang terdiri dari  parlemen, yakni Gerindra, Golkar, PAN, dan Demokrat. SULTAN ABDURRAHMAN Pilihan Editor: Soal Kursi Menteri di Kabinet Prabowo-Gibran, Demokrat Utamakan AHY"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Nasdem Dukung Pemerintahan Prabowo, Politikus Demokrat Anggap Penguatan Koalisi"], "link": ["https://nasional.tempo.co/read/1861036/nasdem-dukung-pemerintahan-prabowo-politikus-demokrat-anggap-penguatan-koalisi"], "isi": ["Ketua DPP Partai Demokrat Herman Khaeron menanggapi bergabungnya Partai NasDem ke koalisi  Prabowo -Gibran. Demokrat menyambut baik hal tersebut. Herman lalu menyebutkan, penguatan koalisi dan parlemen sepenuhnya merupakan kewenangan presiden terpilih Prabowo Subianto. “Sepenuhnya menjadi kewenangan pimpinan koalisi yaitu Pak Prabowo Subianto, sehingga pasti sudah melalui kalkulasi politiknya beliau,” ujar Herman saat dihubungi pada Jumat,  April . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Menurut Herman, bergabungnya  NasDem  menandakan koalisi Prabowo-Gibran semakin kuat dan penting untuk membangun kebersamaan dalam mensukseskan berbagai program Prabowo-Gibran kedepannya. Herman tidak khawatir perihal jatah kursi  Demokrat  di kabinet Prabowo nantinya. Menurut dia, itu merupakan hak prerogatif presiden, sehingga menyerahkan sepenuhnya kepada presiden dan wakil presiden terpilih. “Diserahkan kepada beliau, karena kami yakin Pak Prabowo memiliki formula yang tepat, serta memiliki komitmen yang kuat dengan partai-partai pengusungnya. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Pada Kamis,  April  Ketua Umum Partai NasDem Surya Paloh menyatakan partainya siap untuk mendukung pemerintahan di bawah kepemimpinan Prabowo-Gibran. Itu disampaikan Surya usai pertemuannya dengan Prabowo di kediaman Prabowo, Jalan Kertanegara No. , Jakarta Selatan. “Kesempatan, dorongan, keinginan, spirit, mengajak, untuk bersama dengan pemerintahan saya pikir itu lebih baik. Inilah pilihan saya, pilihan NasDem,” ujar Surya. Dia bahkan mengaku sudah melewati proses perenungan yang panjang sebelum memutuskan NasDem untuk bergabung. ADINDA JASMINE | DEFARA DHANYA PARAMITHA Pilihan Editor: Undang Prabowo, PKS Bakal Gelar Karpet Merah di Acara Halalbihalal Besok"], "penulis": ["Adinda Jasmine Prasetyo"], "editor": ["Amirullah"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Prabowo Bakal Bentuk Kementerian Baru, Demokrat: Itu Kebutuhan, Bukan Bagi-bagi Kue"], "link": ["https://nasional.tempo.co/read/1860543/prabowo-bakal-bentuk-kementerian-baru-demokrat-itu-kebutuhan-bukan-bagi-bagi-kue"], "isi": ["Kepala Badan Komunikasi Strategis Dewan Pimpinan Pusat Partai  Demokrat , Herzaky Mahendra Putra, menanggapi rencana presiden terpilih,  Prabowo  Subianto, yang akan membentuk badan-badan dan kementerian baru. Menurut dia, rencana tersebut bukan untuk mengakomodasi partai-partai yang tergabung di  Koalisi Indonesia Maju  (KIM), tapi merupakan suatu kebutuhan untuk pemerintahan ke depan. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo?  kata Herzaky di DPP Demokrat, Jakarta Pusat, Rabu,  April . Herzaky mengatakan, Prabowo selama  tahun ke depan memiliki program-program yang perlu disesuaikan oleh badan-badan tertentu. Dia pun menilai ini sebagai hal yang sah-sah saja, karena yang terpenting tujuannya.  tuturnya. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Herzaky juga mengaku tidak melihat ada makna politis di balik rencana Prabowo tersebut. “Karena bagaimana pun, ini kan besar, kementerian banyak, posisi-posisi strategis banyak, Pak Prabowo kan tipikalnya bukan jatah atau apa, tetapi kebutuhan, ucapnya. Partai Demokrat, kata Herzaky, yakin dengan sikap yang akan diambil Prabowo ke depan. “Pak Prabowo itu memegang teguh komitmen, beliau tau lah yg berjuang bersama beliau. Kita meyakini Pak Prabowo, mau merangkul yang lain ya bagus.” Sebelumnya, KPU resmi menetapkan pasangan calon nomor urut dua, Prabowo Subianto dan Gibran Rakabuming Raka, sebagai presiden dan wakil presiden terpilih pemenang Pilpres . Keduanya akan menjabat untuk periode pemerintahan - setelah dilantik pada  Oktober nanti. Mereka bakal menggantikan pemerintahan Presiden Joko Widodo alias Jokowi dan Wakil Presiden Ma'ruf Amin. Penetapan itu dilaksanakan melalui rapat pleno di Kantor KPU, Jakarta Pusat pada Rabu,  April . Kemenangan Prabowo-Gibran diumumkan Ketua KPU Hasyim Asyari setelah penandatanganan berita acara oleh seluruh komisoner lembaga penyelenggara Pemilu tersebut.  kata Hasyim mengumumkan penetapan duet Menteri Pertahanan dan Wali Kota Solo itu. Pilihan Editor: Posisi TKN dan Koalisi Indonesia Maju Usai Prabowo-Gibran Ditetapkan sebagai Presiden dan Wapres SULTAN ABDURRAHMAN"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Juli Hantoro"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Demokrat soal Peluang PKS Gabung ke Kubu Prabowo: Enggak Masalah Buat Kami"], "link": ["https://nasional.tempo.co/read/1861911/demokrat-soal-peluang-pks-gabung-ke-kubu-prabowo-enggak-masalah-buat-kami"], "isi": ["Kepala Badan Komunikasi Strategis Dewan Pimpinan Pusat Partai Demokrat, Herzaky Mahendra Putra, menanggapi peluang Partai Keadilan Sejahtera atau  PKS  bergabung dengan pemerintahan presiden dan wakil presiden terpilih, Prabowo Subianto dan Gibran Rakabuming Raka. Herzaky mengatakan, Demokrat tidak keberatan jika nantinya PKS benar-benar bergabung.  kata Herzaky saat dihubungi Tempo pada Senin,  April . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Herzaky menyebut,  Demokrat  menyerahkan keputusan bergabung atau tidaknya PKS ke pemerintahan kepada Prabowo. Pasalnya, kata Herzaky, Prabowo memiliki hak prerogatif untuk memutuskan hal itu. Dia juga menilai, Prabowo lebih memahami keputusan yang terbaik untuk pemerintahan ke depan.  kata dia. Dia menyebut, Demokrat percaya langkah yang diambil  Prabowo  adalah langkah terbaik untuk masyarakat Indonesia. Demokrat, kata Herzaky, akan mendukung penuh pemerintahan Prabowo sebagai bentuk tanggung jawab menjadi bagian dari KIM sejak awal. Demokrat akan berupaya memastikan visi misi Prabowo-Gibran yang disampaikan ke masyarakat dapat direalisasikan. Baca Juga: Demokrat Wanti-wanti Jangan Ada Partai di Pemerintahan Prabowo tapi Terasa Oposisi “Harapan kita semakin banyak elemen bangsa untuk bisa melaksanakan program beliau. Tapi mungkin ada yang di dalam kabinet, ada yang di luar ini kan sama pentingnya,” ujar dia. Hingga kini, PKS memang belum membuat keputusan resmi akan bergabung atau tidak di pemerintahan Prabowo. Namun, Sekretaris Jenderal Partai Keadilan Sejahtera (PKS), Aboe Bakar Al Habsyi, sebelumnya memberi sinyal PKS akan bergabung dengan pemerintahan Prabowo. Aboe menyebut, PKS ingin berbuat sesuatu bagi bangsa Indonesia setelah dua periode atau  tahun berada di luar pemerintahan.  ujar Aboe ditemui usai acara Halalbihalal PKS di kantor DPP PKS, Jakarta Selatan, pada Sabtu,  April . Pilihan Editor: Kans Gabung di Kabinet Prabowo-Gibran: Anies Tak Mau Berandai-andai, Ganjar Sebut Lebih Baik di Luar"], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["PDIP Minta Perolehan Suara PSI dan Demokrat di DPRD Papua Tengah Dinihilkan"], "link": ["https://nasional.tempo.co/read/1861967/pdip-minta-perolehan-suara-psi-dan-demokrat-di-dprd-papua-tengah-dinihilkan"], "isi": ["Partai Demokrasi Indonesia Perjuangan ( PDIP ) meminta kepada MK agar perolehan suara Partai Solidaritas Indonesia ( PSI ) dan Partai Demokrat dalam pemilihan DPRD Provinsi Papua Tengah dijadikan nol. Hal ini diungkapkan oleh kuasa hukum PDI Perjuangan Wiradarma Harefa dalam sidang sengketa pemilihan legislatif atau pileg di Gedung MK, Jakarta Pusat pada hari ini,  April . Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah  katanya saat membacakan petitum atau permohonan. Pada petitumnya, PDI Perjuangan juga meminta agar  MK  membatalkan Keputusan KPU Nomor  Tahun  tentang penetapan pemilu untuk pemilihan anggota DPRD Provinsi Papua Tengah, yaitu di dapil Papua Tengah V Kabupaten Mimika, DPRD Kabupaten Puncak dapil II, III, dan IV, serta dapil Papua Tengah III Kabupaten Puncak. PDIP juga meminta MK menetapkan hasil perolehan suara pemilihan DPRD  daerah pemilihan atau dapil Papua Tengah V berdasarkan dari form D hasil distrik atau kecamatan pemohon pada Distrik Tembagapura. Yaitu, dengan rincian total suara PDIP sebesar . suara dan Partai NasDem sebesar . suara. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Selain itu, partai berlogo banteng ini juga meminta MK menetapkan perolehan suara untuk anggota DPR, DPRD provinsi, dan DPRD kabupaten/kota sebagai berikut. Pertama, perolehan suara PDIP di dapil Papua Tengah V berdasarkan D Hasil distrik adalah . suara dan D Hasil kabupaten/kota . suara. Kedua, Partai NasDem di dapil yang sama yaitu . suara berdasarkan D Hasil kecamatan dan . suara dalam D hasil kabupaten/kota. PDIP juga meminta MK menetapkan hasil perolehan suara anggota DPRD Kabupaten Puncak Papua Tengah di dapil II, III, dan IV untuk caleg dari PDIP sebagai berikut: - Distrik Beoga dapil II sebesar . suara; - Distrik Beoga Barat dapil II sebesar . suara; - Distrik Ogamanin dapil II . suara; - Distrik Beoga Timur dapil II sebesar  suara; - Distrik Yugumuak dapil III sebesar . suara; - Distrik Sinak dapil III sebesar . suara; - Distrik Mageabume dapil III sebesar . suara; - Distrik Doufo dan Dervos dapil IV sebesar . suara. Sehingga total suara yang didapatkan oleh PDIP adalah . suara. Oleh sebab itu, PDIP meminta MK agar menetapkan hasil perolehan suara partainya yang benar dalam DPRD Provinsi Papua Tengah dapil Papua Tengah V.  ucap kuasa hukum tersebut. Pilihan Editor: MK Tukar Posisi Anwar Usman di Pleno jika PSI Jadi Pihak Terkait PHPU Pileg"], "penulis": ["Amelia Rahima Sari"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Jajaki Koalisi dengan Partai Lain, Demokrat Incar Kursi Calon Wakil di Pilkada Jakarta"], "link": ["https://nasional.tempo.co/read/1862807/jajaki-koalisi-dengan-partai-lain-demokrat-incar-kursi-calon-wakil-di-pilkada-jakarta"], "isi": ["Partai  Demokrat  mulai memanaskan mesin politiknya dalam menyambut perhelatan pemilihan kepala daerah (Pilkada) Daerah Khusus Jakarta . Sekretaris Majelis Tinggi Partai Demokrat, Andi Mallarangeng mengatakan, Ketua Umum, Agus Harimurti Yudhoyono dan jajaran pengurus teras mulai melakukan komunikasi dengan partai lain untuk penjajakan koalisi. Meski demikian, Partai Demokrat, kata Andi, tidak menargetkan kadernya untuk diplot menjadi calon gubernur.  ujar Andi saat dihubungi, Rabu,  Mei . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Andi mengatakan, kemungkinan Partai Demokrat akan mengusung sejumlah kader muda terbaiknya untuk disandingkan dengan sejumlah nama-nama beken yang akan diusung menjadi calon Gubernur.  ucap Andi. Mengenai koalisi, kata dia, Partai Demokrat bersifat terbuka untuk saling jajak komunikasi. Sebab, diperlukan kolaborasi antar partai yang matang untuk membuat Jakarta lebih maju ke depan.  kata Andi. Dihubungi terpisah, Peneliti politik Populi Center, Usep Saepul Ahyar mengatakan, keinginan Partai Demokrat yang hanya menargetkan kursi wakil gubernur dilatari atas pertimbangan peta kekuatan politik partai. Baca Juga: Demokrat Wanti-wanti Jangan Ada Partai di Pemerintahan Prabowo tapi Terasa Oposisi Di Pemilu , Usep melanjutkan, Partai Demokrat tak memasuki urutan  besar partai dengan perolehan suara terbanyak di Jakarta.  kata Usep. Namun menurut dia, penjajakan koalisi dengan Demokrat cukup memberikan peluang kemenangan. Sebab, meski tak berjaya di Jakarta, basis konstituen partai yang dipimpin Agus Harimurti Yudhoyono ini cukup besar di wilayah bekas Ibu Kota. ANDI ADAM FATURAHMAN Pilihan Editor:  Aulia Ayub, Lulusan Termuda dan Tercepat di UGM dengan IPK Sempurna"], "penulis": ["Andi Adam Faturahman"], "editor": ["Devy Ernis"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian"], "link": ["https://nasional.tempo.co/read/1864172/demokrat-bilang-prabowo-sedang-mendesain-struktur-kabinet-sebut-ada-rencana-pemisahan-kementerian"], "isi": ["Prabowo  Subianto dan Gibran Rakabuming Raka telah ditetapkan sebagai presiden dan wakil presiden terpilih pemenang Pilpres  oleh Komisi Pemilihan Umum atau KPU. Salah satu topik yang menjadi perhatian publik setelah penetapan itu adalah soal penyusunan  kabinet  pemerintahan Prabowo-Gibran. Menanggapi hal tersebut, Sekretaris Majelis Tinggi Partai Demokrat Andi Mallarangeng mengatakan Prabowo masih dalam tahap mendesain struktur kabinet di pemerintahannya nanti. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Dia menuturkan struktur kabinet yang dimaksud salah satunya mengenai rencana membuat badan penerimaan maupun badan pengeluaran di luar Kementerian Keuangan hingga rencana memisahkan Kementerian Lingkungan Hidup dengan Kementerian Kehutanan.  ungkap Andi dalam diskusi daring bertajuk ‘Demokrasi Tanpa Oposisi’ pada Sabtu,  Mei  seperti dikutip  Antara . Andi mengaku belum mengetahui siapa saja yang akan diminta Prabowo untuk mengisi kursi kabinet dari Partai Demokrat, tetapi biasanya partainya akan diminta menyiapkan kader untuk menjadi menteri. Baca Juga: Prabowo Bentuk Presidential Club, Pengamat Sebut Ada Ketegangan dalam Transisi Kepemimpinan Untuk itu, kata dia, Partai Demokrat sedang menyiapkan para kader, tetapi akan kembali bergantung dari posisi yang ditawarkan nantinya. Meski demikian, Andi menuturkan hal tersebut belum dibicarakan. Menurut dia, kejelasan mengenai orang orang yang akan ditempatkan di kabinet Prabowo baru akan muncul mendekati Oktober  atau saat Prabowo-Gibran dilantik menjadi presiden dan wakil presiden. Apabila sudah ada kejelasan tersebut, Andi mengatakan barulah Demokrat akan lebih jelas dalam mempersiapkan kader-kader yang memiliki kapasitas di bidang tertentu.  ujar dia. Soal Kursi Menteri, Demokrat Utamakan AHY Sebelumnya, Kepala Badan Komunikasi Strategis Dewan Pimpinan Pusat Partai Demokrat, Herzaky Mahendra Putra, mengatakan partainya sudah menyiapkan nama calon menteri untuk kabinet Prabowo. Herzaky menyebutkan Prabowo sebelumnya sudah meminta Demokrat menyiapkan kader terbaik untuk menjadi menteri pada kabinet pemerintahannya. Dia lalu mengatakan partainya akan mengutamakan Ketua Umum Agus Harimurti Yudhoyono alias AHY untuk menjadi menteri nantinya."], "penulis": ["Tempo.co"], "editor": ["Sapto Yunus"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Demokrat Siapkan Tiga Nama Kader Senior Maju di Pilkada Jakarta"], "link": ["https://nasional.tempo.co/read/1862813/demokrat-siapkan-tiga-nama-kader-senior-maju-di-pilkada-jakarta"], "isi": ["Setelah partai politik lainnya memberi sinyal dengan membuka nama-nama figur yang akan diusung maju di pemilihan kepala daerah atau  Pilkada Jakarta . Partai Demokrat mulai bergerak. Partai yang dipimpin Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Negara, Agus Harimurti Yudhoyono (AHY) ini menyiapkan tiga nama kader senior untuk menyambul pilkada Jakarta. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Tiga nama tersebut, adalah Ketua Dewan Pimpinan Daerah Partai  Demokrat  Jakarta, Mujiono; Anggota Komisi Perdagangan DPR, Melani Leimena Suharli; dan mantan Wakil Ketua DPRD Jakarta, Ferrial Sofyan.   kata Sekretaris Majelis Tinggi Partai Demokrat, Andi Mallarangeng, Rabu,  Mei . Andi mengatakan, ketiga nama tersebut akan disodorkan ke sejumlah partai politik lainnya guna membangun koalisi. Namun, Partai Demokrat tak menargetkan posisi kursi utama.  ujar Andi. Baca Juga: Demokrat Wanti-wanti Jangan Ada Partai di Pemerintahan Prabowo tapi Terasa Oposisi Ihwal rencana pembentukkan koalisi, Andi melanjutkan, Partai Demokrat telah melakukan komunikasi dengan sejumlah partai politik lainnya. Hanya saja, bekan Menteri Pemuda dan Olahraga itu tak merinci dengan siapa saja Demokrat menjalin komunikasi. Demokrat, bersikap terbuka dalam membentuk koalisi di Pilkada Jakarta. Begitu pun dengan rencana mengusung kader muda. Andi mengatakan, Demokrat tengah mempersiapkan sejumlah nama kader muda yang akan diplot dan ditawarkan kepada partai politik lain.  ucapnya. Dihubungi terpisah, Wakil Ketua Umum Partai Golkar, Ahmad Doli Kurnia Tandjung mengatakan, partai belambang pohon beringin tersebut belum dapat memastikan dengan siapa akan berkoalisi di Pilkada Jakarta.  kata Doli. Serupa, Wakil Ketua Umum PAN, Viva Yoga Mauladi mengatakan, meski menyodorkan nama Wakil Ketua DPRD Jakarta, Zita Anjani kepada partai Golkar. PAN pada prinsipnya terbuka untuk melakukan jajak komunikasi dengan partai lain.  ujar Viva. ANDI ADAM FATURAHMAN | EKA YUDHA SAPUTRA Pilihan Editor: PAN Tunggu Golkar soal Kepastian Sandingkan Ridwan Kamil-Zita Anjani"], "penulis": ["Andi Adam Faturahman"], "editor": ["Eko Ari Wibowo"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Kata Politikus PAN, Demokrat, dan PDIP soal Cawagub Pendamping Khofifah"], "link": ["https://nasional.tempo.co/read/1863048/kata-politikus-pan-demokrat-dan-pdip-soal-cawagub-pendamping-khofifah"], "isi": ["Pemilihan kepala daerah atau Pilkada  bakal diselenggarakan pada November  mendatang. Sejumlah partai politik pun telah mengambil ancang-ancang mulai dari sekarang, seperti halnya terkait pencalonan  Khofifah  Indar Parawansa. Dikutip dari  Tempo , sejumlah politikus dari Partai Amanat Nasional atau PAN, Demokrat, dan Partai Demokrasi Indonesia Perjuangan (PDIP) angkat bicara soal pencalonan Khofifah di  Pilkada Jawa Timur . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian PAN, misalnya, telah menyatakan mendukung Khofifah untuk kembali maju menjadi calon Gubernur Jawa Timur di pemilihan gubernur atau  Pilgub Jawa Timur . Wakil Ketua Umum  PAN  Viva Yoga Mauladi mengatakan, dukungan partainya ke Ketua Muslimat Nahdlatul Ulama itu sesuai instruksi Ketua Umum PAN Zulkifli Hasan.  kata Viva saat dihubungi, Rabu,  Mei . Baca Juga: Demokrat Wanti-wanti Jangan Ada Partai di Pemerintahan Prabowo tapi Terasa Oposisi Namun, apabila nantinya ada nama lain yang akan diplot menjadi calon pendamping Khofifah, kata Viva,PANbersikap terbuka. Sebab katanya, pandangan tersebut merupakan harapan pribadinya.  ujar dia. Sekretaris Majelis Tinggi Partai  Demokrat  Andi Mallarangeng pun tak menampik ihwal konsolidasi yang dilakukan Partai Demokrat dengan partai lainnya, ihwal rencana menjadikan kembali nama Emil Dardak sebagai calon pendamping Khofifah di Jawa Timur. Dia mengatakan, Partai Demokrat telah berkomunikasi dengan sejumlah partai yang menyatakan mendukung Khofifah, dan menyodorkan nama bekas Bupati Trenggalek tersebut.  ucap Andi. Dia mengatakan, selama memimpin Jawa Timur pada -, pasangan Khofifah-Emil Dardak telah memberikan banyak kemajuan untuk Jawa Timur. Sehingga, lanjutnya, pemerintahan pasangan ini mesti dilanjutkan.  ucap Andi. Dihubungi terpisah, Ketua Dewan Pimpinan Daerah PDIP Jawa Timur, Said Abdullah mengatakan, partai banteng tak menutup kemungkinan untuk mendukung Khofifah maju kembali di Jawa Timur, begitu juga ihwal pembentukan koalisi dengan partai pendukung Khofifah.  kata Said di Surabaya, Selasa,  April . Begitu juga soal mengusung nama kader PDIP untuk menjadi calon pendamping Khofifah, Ketua Badan Anggaran DPR tersebut mengatakan, PDIP belum menentukan sikap apapun ihwal Pilkada Jawa Timur.  ucap Said."], "penulis": ["Andi Adam Faturahman"], "editor": ["Andry Triyanto Tjitra"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Demokrat Wanti-wanti Jangan Ada Partai di Pemerintahan Prabowo tapi Terasa Oposisi"], "link": ["https://nasional.tempo.co/read/1864111/demokrat-wanti-wanti-jangan-ada-partai-di-pemerintahan-prabowo-tapi-terasa-oposisi"], "isi": ["Partai  Demokrat  berharap partai politik (parpol) yang bergabung dengan Prabowo-Gibran bisa konsisten di Koalisi Indonesia Maju. Sekretaris Majelis Tinggi Partai Demokrat Andi Mallarangeng mengatakan dibutuhkan konsistensi itu agar jangan sampai ada partai politik yang berada dalam pemerintahan tetapi terasa seperti oposisi. Andi Mewanti-wanti agar jangan sampai terjadi situasi seperti itu.  ujar Andi di Jakarta, Sabtu,  Mei  dalam diskusi daring bertajuk 'Demokrasi Tanpa Oposisi'. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Dia meminta partai politik yang akan bergabung ke pemerintahan bisa berjuang bersama menyukseskan pemerintahan Presiden terpilih Prabowo Subianto sampai masa jabatan selesai. Karena itu, kata dia, konsistensi tersebut menjadi penyesuaian yang harus dilakukan partai politik yang akan bergabung dengan Koalisi Indonesia Maju.  ucap dia. Andi menuturkan setelah diumumkan sebagai pemenang dalam Pemilihan Presiden (Pilpres) , Prabowo mulai menjalin komunikasi dengan beberapa partai politik seperti Partai Nasional Demokrat (NasDem) dan Partai Kebangkitan Bangsa (PKB). Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Setelah komunikasi tersebut usai, ia menyebutkan biasanya Prabowo memberi tahu beberapa bahasan umum dengan berbagai partai tersebut kepada Koalisi Indonesia Maju.  kata Andi menambahkan. Sebelumnya, Partai NasDem sudah mendeklarasikan untuk masuk ke dalam koalisi pemerintah guna membantu Presiden dan Wakil Presiden Terpilih Prabowo Subianto-Gibran Rakabuming Raka. Selain itu, terdapat pula sinyal Partai Keadilan Sejahtera (PKS) yang mau mengikuti jejak Partai NasDem untuk masuk ke koalisi pemerintah. Namun, salah satu partai di Koalisi Indonesia Maju, yakni Partai Gelora, menolak apabila PKS bergabung ke pemerintahan. Sementara untuk PKB masih belum menentukan posisinya di pemerintahan nanti, meskipun sudah ada pertemuan Prabowo dengan Ketua Umum PKB Muhaimin Iskandar beberapa waktu lalu. Pilihan Editor:  Ragam Cerita Orang Tua Temani Anak Ikut UTBK di UNJ"], "penulis": ["Antara"], "editor": ["Devy Ernis"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Respons Ketua DPW PSI Jawa Tengah soal Mosi Tidak Percaya dari 25 DPD"], "link": ["https://nasional.tempo.co/read/1862699/respons-ketua-dpw-psi-jawa-tengah-soal-mosi-tidak-percaya-dari-25-dpd"], "isi": ["Sebanyak  Dewan Pimpinan Daerah (DPD) Partai Solidaritas Indonesia ( PSI ) di Jawa Tengah menyatakan  mosi tidak percaya  terhadap Dewan Pimpinan Wilayah (DPW) PSI Jawa Tengah yang saat ini dipimpin oleh Antonius Yogo Prabowo. Mereka meminta agar Dewan Pimpinan Pusat (DPP) segera melakukan pembenahan terhadap struktur organisasi maupun kinerja. Mereka juga meminta DPP PSI agar Yogo dicopot dari jabatan sebagai ketua DPW PSI  Jawa Tengah . Baca Juga: Bersiap Maju Pilkada, Bupati Petahana Buru Selatan Ambil Formulir ke Partai Menanggapi hal tersebut, Yogo menyatakan pihaknya telah berfokus bekerja untuk penguatan struktur dan persiapan pemilihan kepala daerah atau  Pilkada  . Dia pun menyinggung soal  DPD yang melayangkan mosi tidak percaya tersebut.  kata Yogo, Selasa,  April , seperti dikutip dari  Tempo . Selain itu, Yogo turut membantah poin-poin yang menjadi dasar mosi tidak percaya tersebut. Baca Juga: BI: Inflasi di Jawa Tengah Turun setelah Idul Fitri, Berapa?  ujar Yogo. Dia mengatakan saat diklarifikasi dengan DPP sudah jelas.  ucap dia. Sebelumnya, Ketua DPD PSI Kabupaten Jepara Albert Siahaan menjelaskan, pelayangan mosi tidak percaya itu didasari permasalahan di struktural partai di bawah kepemimpinan Yogo selaku ketua DPW PSI Jawa Tengah. Dia mengklaim pernyataan mosi tidak percaya tersebut disepakati setidaknya oleh  DPD dari  DPD PSI se-Jawa Tengah.  ujar Albert kepada wartawan Selasa,  April . Albert mengungkapkan para kader di partai merasakan diskriminasi saat pemilu lalu, yakni ketika kepemimpinan DPW yang menjalankan roda kepartaian tidak sesuai aturan. Dia mencontohkan, langkah ketua DPW yang mengganti pengurus di tingkat DPD tidak sesuai aturan.  tutur dia. Selain itu, kepemimpinan Yogo juga dinilai tidak transparan dalam memberikan informasi, terutama terkait anggaran kepartaian.  ungkapnya. Dia menyebut seringnya ada keputusan mendadak dari Yogo juga dinilai menjadi permasalahan dalam kepemimpinanya. Dia mengambil contoh kasus di Kabupaten Blora, yakni pada saat DPD PSI di wilayah itu diminta mempersiapkan kampanye untuk DPW PSI Jawa Tengah.  ungkapnya. Yogo juga dinilai tidak mampu membangun komunikasi antarcaleg, sehingga sering terjadi kekisruhan di akar rumput terkait daerah pemenangan masing-masing, serta terjadi tumpang tindih di basis kemenangan.  jelasnya. Menurut Albert, seorang pemimpin seharusnya bisa mencetak pemimpin baru yang lebih baik dari dirinya sendiri. Namun hal tersebut tidak dirasakan para kader dari pribadi Yogo. Sehingga menurutnya, kalau hakikat ini dilanjutkan, maka PSI tidak akan maju."], "penulis": ["Septia Ryanthie"], "editor": ["Andry Triyanto Tjitra"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Kaesang Sebut Ayahnya Bakal Bantu Kampanye di Pilkada, Jokowi: Itu Urusan PSI Lah"], "link": ["https://nasional.tempo.co/read/1863177/kaesang-sebut-ayahnya-bakal-bantu-kampanye-di-pilkada-jokowi-itu-urusan-psi-lah"], "isi": ["Presiden Joko Widodo alias  Jokowi  buka suara soal dirinya yang disebut akan membantu kampanye Partai Solidarits Indonesia (PSI) untuk Pilkada . Sebelumnya, rencana membantu kampanye itu disampaikan putra bungsu Jokowi sekaligus Ketua Umum PSI Kaesang Pangarep.  kata Jokowi usai meninjau panen jagung di Sumbawa, Nusa Tenggara Barat (NTB) pada Kamis,  Mei , dipantau Tempo melalui kanal YouTube Sekretariat Presiden.  ujarnya mengulangi. Jokowi juga enggan berkomentar banyak ketika ditanya soal pesan-pesannya untuk PSI. Ia lantas meminta media untuk menanyakan hal tersebut kepada Kaesang.  kata Jokowi. Sebelumnya, Kaesang memang mengatakan Jokowi akan ikut membantu PSI dalam Pilkada tahun ini.  kata Kaesang dalam penutupan pembekalan anggota legislatif di Hotel Aryaduta, Menteng pada Jumat,  April . Sambil tertawa, Kaesang mengatakan sang ayah turun berkampanye karena sudah menganggur dan tak jadi presiden lagi. Kaesang juga membeberkan pesan Jokowi soal pendaftaran bakal calon kepala daerah untuk Pilkada . Mengacu pesan Jokowi, Kaesang mendorong kader PSI untuk ikut berpartisipasi dalam Pilkada tahun ini pada wilayah dengan potensi jumlah kursi terbanyak. \"Khususnya mungkin NTT, DKI, Solo, Semarang, Surabaya, Denpasar, Papua, Madiun. Saya kira yang kabupaten kota provinsi yang banyak ini ya, banyak kursi, saya minta tolong sekali kalau bisa teman-teman dari PSI bisa maju,” kata Kaesang. RIRI RAHAYU | INTAN SETIAWANTY Pilihan Editor:  Hari Kedua UTBK SNBT  di UPN, Peserta Langgar Aturan hingga Salah Lokasi"], "penulis": ["Riri Rahayu"], "editor": ["Devy Ernis"], "user_target": "PSI", "proses": 0, "sentimen": 0},
{"judul": ["Perjalanan Gugatan PDIP ke KPU di PTUN dan Prediksi Pakar"], "link": ["https://nasional.tempo.co/read/1863117/perjalanan-gugatan-pdip-ke-kpu-di-ptun-dan-prediksi-pakar"], "isi": ["Pengadilan Tata Usaha Negara atau PTUN Jakarta menggelar sidang perdana gugatan Partai Demokrasi Indonesia atau PDIP  secara tertutup pada hari ini, Kamis,  Mei . Pantauan  Tempo , sidang dengan agenda pembacaan pendahuluan gugatan soal dugaan perbuatan melawan hukum oleh Komisi Pemilihan Umum (KPU) itu dimulai pukul . WIB di ruang Kartika, PTUN Cakung, Jakarta Timur. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Sejumlah awak media tampak tertahan di pintu Ruang Kartika. Seorang petugas keamanan  PTUN  Jakarta tidak memperbolehkan awak media meliput jalannya sidang. Alasannya, sidang digelar secara tertutup. Sebelum sidang dimulai, Ketua Tim Hukum PDIP Gayus Lumbuun mengatakan, agenda sidang perdana ini adalah proses pemeriksaan administrasi. Sidang kali ini dilakukan secara tertutup.  kata Gayus di lokasi, Kamis,  Mei . Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Gayus mengatakan, Tim Hukum sudah membawa berkas-berkas administrasi. Tim Hukum PDIP juga akan mengikuti arahan dari Hakim PTUN mengenai berkas apa yang dibutuhkan.  kata Gayus. Adapun gugatan PDIP ini berkaitan dengan tindakan  KPU  yang menerima pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden untuk mendampingi Prabowo Subianto di pemilihan presiden dan wakil presiden atau Pilpres . Tim Hukum PDIP menilai KPU menerima pencalonan  Gibran  berdasarkan Peraturan KPU yang diubah tanpa melalui proses di DPR. Atas dasar itulah, Tim Hukum PDIP kemudian menggunggat KPU ke PTUN pada Selasa,  April . Gugatan itu telah teregister dengan nomor perkara /G/TF//PTUN.JKT. Gayus mengungkapkan bahwa PTUN telah menyatakan gugatan yang dilayangkan PDIP layak untuk diadili. “Hasil putusan yang disampaikan adalah permohonan kami layak untuk diproses dalam sidang pokok perkara karena apa yang kami temukan seluruhnya tadi pagi menjadi putusan ini,” ucap Gayus. Kelayakan gugatan itu dinyatakan dalam persidangan dismissal process  sebelumnya. Adapun  dismissal process adalah proses untuk meneliti perkara-perkara yang dianggap tak layak disidangkan di PTUN. Anggota KPU Idham Holik sebelumnya mengatakan pihaknya sudah mempersiapkan jawaban untuk menghadapi sidang tersebut.  kata Idham, Ahad,  April , seperti dikutip dari  Tempo . Menurut Idham, KPU telah melaksanakan pencalonan Pilpres  sesuai konstitusi. MK, kata Idham, bahkan mengapresiasi KPU yang telah melaksanakan prinsip jujur dan adil.  kata Idham. Di samping itu, Idham mengatakan, pengajuan gugatan ke PTUN seharusnya dilakukan setelah upaya administrasi Badan Pengawas Pemilihan Umum atau Bawaslu. Hal ini sesuai dengan Pasal  ayat () UU No.  Tahun . Namun, Idham mengatakan, KPU sampai saat ini tidak pernah menerima atau mendapatkan informasi dari Bawaslu tentang Putusan Sengketa Proses atas perkara yang akan disidangkan di PTUN. kata Idham."], "penulis": ["Tempo.co"], "editor": ["Andry Triyanto Tjitra"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["PDIP Gugat KPU di Pileg Kalsel, Klaim 15.690 Suara Beralih ke PAN"], "link": ["https://nasional.tempo.co/read/1863171/pdip-gugat-kpu-di-pileg-kalsel-klaim-15-690-suara-beralih-ke-pan"], "isi": ["Partai Demokrasi Indonesia Perjuangan ( PDIP ) mengajukan gugatan terhadap hasil pemilihan legislatif (Pileg) Dewan Perwakilan Rakyat (DPR) di daerah pemilihan Kalimantan Selatan (Kalsel). PDIP menyatakan sebanyak . suara dari pemilihnya beralih ke Partai Amanat Nasional (PAN) di provinsi tersebut. Gugatan itu disampaikan kuasa hukum PDIP, Rikardus Sihura, dalam sidang perselisihan hasil pemilihan umum (PHPU) di gedung Mahkamah Konstitusi (MK), Jakarta Pusat, pada Kamis,  Mei . Rikardus menyebutkan adanya peningkatan suara yang diterima PAN di Kabupaten Kotabaru, Kalsel, yang tersebar di  kecamatan,  desa,  TPS (Tempat Pemungutan Suara). Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah  ungkap Rikardus. Lebih lanjut, Rikardus mengungkapkan, perpindahan suara terjadi juga di beberapa TPS di Banjarmasin, yakni ada . suara. Dia merinci, menurut C Hasil Pemohon suara PAN sebesar . sedangkan penetapan oleh Termohon yakni . suara. Dengan demikian, Rikardus menyimpulkan bahwa terdapat peningkatan suara untuk PAN dengan total sekitar . suara. Dia mengatakan seharusnya perolehan suara PAN adalah ., namun karena penambahan yang dilakukan oleh pihak tergugat, total suara PAN yang ditetapkan menjadi . suara, seperti yang ditetapkan oleh KPU.  imbuh Rikardus. Kamis,  Mei , Mahkamah Konstitusi (MK) kembali menggelar sidang sengketa Pemohonan Perselisihan Hasil Pemilihan Umum (PHPU) hasil Pemilihan Legislatif (Pileg) . Agenda sidang yaitu memeriksa  perkara, ini merupakan tahap pemeriksaan pendahuluan. Adapun sidang masihdiadakan dalam tiga panel, masing-masing dengan tiga hakim konstitusi. Panel I diisi oleh hakim Suhartoyo, M. Guntur Hamzah, dan Daniel Yusmic P. Foekh. Panel II oleh Saldi Isra, Arsul Sani, dan Ridwan Mansyur, kemudian panel III oleh M. Guntur Hamzah, Arief Hidayat, dan Enny Nurbaningsih. Pilihan Editor:  Anggota TNI AL Cekcok dengan Pengendara di Bogor, Danpuspom: Ada Miskomunikasi"], "penulis": ["Adinda Jasmine Prasetyo"], "editor": ["Devy Ernis"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["PDIP Minta PTUN Buktikan KPU Lakukan Maladministrasi Penetapan Gibran Sebagai Cawapres "], "link": ["https://nasional.tempo.co/read/1863188/pdip-minta-ptun-buktikan-kpu-lakukan-maladministrasi-penetapan-gibran-sebagai-cawapres"], "isi": ["Tim Hukum PDI Perjuangan atau  PDIP  meminta hakim Pengadilan Tata Usaha Negara ( PTUN ) Jakarta membuktikan KPU melakukan maladministrasi karena menerima Gibran Rakabuming Raka saat mendaftarkan diri sebagai calon wakil presiden. “Kami ingin dibuktikan apakah terjadi pembiaran oleh tergugat yaitu KPU. Kalau itu ditemukan dalam persidangan yang kami mohonkan pihak calon presiden maupun calon wakil presiden terpilih untuk diambil tindakan administrasi (oleh PTUN),” kata Ketua tim hukum PDIP, Gayus Lumbuun, di Gedung PTUN Cakung, Jakarta Timur, Kamis,  Mei  Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Menurut Gayus, KPU melakukan pembiaran pelanggaran hukum karena tetap menerima pendaftaran Gibran sebagai calon wakil presiden. Padahal, usia Gibran belum memenuhi syarat karena KPU belum merubah Peraturan KPU soal syarat capres-cawapres pasca Putusan MK Nomor . Syarat usia dalam PKPU saat itu minimal  tahun. Sedangkan, Gibran kala itu masih berumur  tahun. “Jadi kami mohon ke (PTUN) berdasar temuan persidangan, apakah (KPU) telah melanggar hukum? kalau terbukti dalam persidangan maka kami minta untuk tidak dilantik (Prabowo-Gibran),” kata Gayus. Gayus menyadari, putusan PTUN tidak bisa membatalkan putusan Mahkamah Konstitusi (MK). Meski begitu, putusan PTUN bisa memvalidasi bahwa KPU telah melakukan maladministrasi dalam tahapan pilpres. Dari situ, MPR bisa menggunakan putusan itu untuk mempertimbangkan tidak melantik Prabowo-Gibran. Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club “MPR, wadahnya seluruh rakyat (DPR-DPD) mempunyai keabsahan berpendapat yang akan memikirkan apakah sebuah produk yang diawali pelanggaran hukum bisa dilaksanakan? kami berpendapat mungkin MPR tidak mau melantik (Prabowo-Gibran),” ujar Gayus. Pilihan Editor: KPU Mengaku Bingung Soal Gugatan PDIP di PTUN: Belum Paham Mau Jawab Apa"], "penulis": ["Hendrik Yaputra"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Prabowo Ingin Bentuk Presidential Club, Demokrat: Gagasan Politik Tingkat Tinggi"], "link": ["https://nasional.tempo.co/read/1863975/prabowo-ingin-bentuk-presidential-club-demokrat-gagasan-politik-tingkat-tinggi"], "isi": ["Ketua Badan Pembina Organisasi, Kaderisasi, dan Keanggotaan (BPOKK) Dewan Pimpinan Pusat (DPP) Partai  Demokrat , Herman Khaeron, merespons wacana  Presidential Club   yang akan dibentuk presiden terpilih  Prabowo  Subianto. Menurut Anggota Komisi VI DPR itu, tugas Presiden selain kepala pemerintahan juga sebagai kepala negara. Oleh karenanya, peran tersebut harus menjadi perekat seluruh instrumen bangsa, seluruh rakyat, termasuk seluruh presiden-presiden sebelumnya. Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? “Gagasan Pak Prabowo membentuk  Presidential Club  adalah politik tingkat tinggi,” ujar pria yang karib disapa Kang Hero, ketika dihubungi, Sabtu,  Mei . Hal ini, kata dia, karena gagasan tersebut dapat menghilangkan sekat-sekat perbedaan dan menyatukan kesamaan. “Bahkan melepaskan kepentingan pribadi dan golongan demi mencapai tujuan berbangsa dan bernegara,” tuturnya. Sebelumnya, Juru bicara Prabowo Subianto, Dahnil Anzar Simanjuntak, membicarakan keinginan Prabowo untuk rutin bertemu dengan para mantan presiden Republik Indonesia. Menurut Dahnil, pertemuan-pertemuan itu nantinya bisa disebut sebagai presidential club atau klub kepresidenan. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian “Esensinya Pak Prabowo ingin para mantan presiden bisa tetap rutin bertemu dan berdiskusi tentang masalah-masalah strategis kebangsaan,” ujar Dahnil, Jumat,  Mei . Melalui pertemuan-pertemuan itu, kata dia, Prabowo ingin menjaga silaturahmi kebangsaan dan menjadi teladan. Dahnil mengatakan semua presiden dan mantan presiden Indonesia yang masih ada bisa bergabung dalam presidential club itu. Adapun saat ini, Indonesia memiliki dua mantan presiden yang masih hidup. Mereka adalah Presiden ke- Megawati Soekarnoputri dan Presiden ke- Susilo Bambang Yudhoyono (SBY). Selain itu, Joko Widodo atau Jokowi sebagai Presiden ke- yang sedang menjabat juga akan segera digantikan oleh Prabowo pada  Oktober  nanti. Dahnil mengklaim keinginan itu adalah harapan Prabowo agar para pemimpin bangsa bisa kompak dan rukun. “Guyub memikirkan dan bekerja untuk kepentingan rakyat banyak, terlepas dari perbedaan pandangan politik dan sikap politik,” ujar juru bicara Menteri Pertahanan itu. Meski begitu, dia mengatakan presidential club bukanlah sebuah institusi. “Presidential club itu istilah saya saja,” ucap Dahnil. Pilihan Editor: Ulas Putusan MK Soal Sengketa Pilpres, Pakar Khawatir Hukum Ketinggalan dari Perkembangan Masyarakat SULTAN ABDURRAHMAN"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Juli Hantoro"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["12 Nama Mendaftar Pilkada Solo lewat PDIP, Dari Kader Partai Hingga Pedagang Mur Baut"], "link": ["https://nasional.tempo.co/read/1863208/12-nama-mendaftar-pilkada-solo-lewat-pdip-dari-kader-partai-hingga-pedagang-mur-baut"], "isi": ["Total pendaftar untuk penyaringan dan penjaringan bakal calon wali kota dan bakal calon wakil wali kota di Partai Demokrasi Indonesia Perjuangan ( PDIP ) Kota Solo hingga saat ini sebanyak  orang. Menurut data yang dihimpun  Tempo  dari Tim Penyaringan dan Penjaringan PDIP  Kota Solo , para pendaftar itu memiliki latar belakang beragam mulai dari politikus, pengusaha, aktivis, hingga pedagang mur baut di Pasar Notoharjo Solo. Pada, Kamis,  Mei , dua kader PDIP, Her Suprabu dan Haryoto Paulus, mendaftarkan diri ke sekretariat penyaringan dan penjaringan di PDIP di Kelurahan Pucangsawit, Kecamatan Jebres, Solo. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Her Suprabu yang menjabat sebagai ketua Badan Pemenangan Pemilu (Bappilu) PDIP Kota Solo serta Wakil Ketua Bidang Penanggulangan Bencana, Kesehatan, Perempuan dan Anak, Pariwisata, Pemuda dan Olahraga DPC PDIP Kota Solo mendaftar sebagai bakal calon wali kota. Adapun Paulus mendaftar sebagai bakal calon wakil wali kota. Dari pantauan  Tempo , Her Suprabu mengambil dan langsung mengembalikan formulir pendaftaran hari ini. Dia menjadi pengambil formulir keempat untuk bakal calon wali kota dan pendaftar resmi ketiga bakal calon walikota karena sudah mengembalikan formulir pendaftaran. Ditemui awak media seusai mendaftarkan diri, Her Suprabu mengatakan memilih momentum Hari Pendidikan Nasional untuk mendaftar lantaran menurutnya partai politik juga merupakan proses berpendidikan. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok  kata Her Suprabu. Dia mengakui bukan kali ini saja dia ikut penjaringan calon wali kota dan wakil wali kota. Sebab, dia juga pernah mengikuti penjaringan sebagai bakal calon wakil wali kota pada Pemilihan Kepala Daerah (Pilkada) Solo .  tutur pengusaha muda di Kota Bengawan itu. Sebagai kader partai, Her Suprabu menyatakan siap melaksanakan semua rekomendasi pilkada dari DPP PDIP.  kata Her Suprabu. Sementara Paulus hari ini juga menambah panjang daftar nama bakal calon wakil wali kota Solo dari PDIP.Ditanya motivasi mendaftar sebagai bakal calon wakil wali kota Solo, Paulus yang juga merupakan ketua Tim Penjaringan Bakal Calon Wali Kota dan Bakal Calon Wali Kota Solo PDIP Kota Solo itu mengatakan Solo mempunyai sumber daya manusia yang melimpah serta potensi wisata dan daya tarik tersendiri sebagai kota Meeting, Incentive, Convention, and Exhibition (MICE).  kata Paulus. Paulus yang tercatat sebagai anggota DPRD Kota Solo periode - itu mengatakan akan memaksimalkan seluruh kemampuannya untuk menekan angka kemiskinan, membuka lapangan kerja, dan meningkatkan kesejahteraan warga. Sebagai kader partai yang sudah lama di DPRD dan organisasi kemasyarakatan, saya merasa terpanggil untuk bekerja demi rakyat.  kata Paulus. Adapun berikut data pendaftar Balon Wali Kota Solo dari PDIP: . Ginda Ferachtriawan (politikus/kader PDIP/anggota DPRD Kota Solo -) - sudah mengembalikan formulir . Rudi Indarto (pengusaha) - sudah mengembalikan formulir . M Taufiq (pengacara) . Her Suprabu (pengusaha/kader PDIP) - sudah mengembalikan formulir Pendaftar Balon Wakil Wali Kota Solo dari PDIP: . Kusumo Putro (kader PDIP/Pengacara) . Muchus Budi Rahayu (kader PDIP) . Widadi (pengusaha) . Wawanto (kader PDIP) . Aulia Haryo Suryo (kader PDIP/pendiri Pasoepati/mantan Presiden Pasoepati) . Nur Hafizhin (pedagang mur baut di Pasar Notoharjo Solo) . Ibnu Kurniawan (Staf Teknis PJ Gubernur Papua Selatan/aktivis ') . Haryoto Paulus (politikus/kader PDIP,/anggota DPRD Kota Solo -) Pilihan Editor:  Perjalanan Gugatan PDIP ke KPU di PTUN dan Prediksi Pakar"], "penulis": ["Septia Ryanthie"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["12 Nama Daftar Pilkada Solo Lewat PDIP, dari Kader Partai hingga Pedagang Baut"], "link": ["https://nasional.tempo.co/read/1863216/12-nama-daftar-pilkada-solo-lewat-pdip-dari-kader-partai-hingga-pedagang-baut"], "isi": ["Sebanyak  orang telah mendaftar sebagai bakal calon wali kota dan wakil  wali kota Solo  ke Partai Demokrasi Indonesia Perjuangan atau  PDIP . Mereka akan bersaing untuk dipilih sebagai calon di  Pilkada  serentak November . Menurut data yang dihimpun  Tempo  dari Tim Penyaringan dan Penjaringan PDIP Kota Solo, para pendaftar itu memiliki latar belakang beragam mulai dari politikus, pengusaha, aktivis, hingga pedagang mur baut di Pasar Notoharjo Solo. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Pada hari ini, Kamis,  Mei , dua kader PDIP, Her Suprabu dan Haryoto Paulus, mendaftarkan diri ke sekretariat penyaringan dan penjaringan di PDIP di Kelurahan Pucangsawit, Kecamatan Jebres, Solo. Her Suprabu yang menjabat sebagai ketua Badan Pemenangan Pemilu (Bappilu) PDIP Kota Solo serta Wakil Ketua Bidang Penanggulangan Bencana, Kesehatan, Perempuan dan Anak, Pariwisata, Pemuda dan Olahraga DPC PDIP Kota Solo mendaftar sebagai bakal calon wali kota. Adapun Paulus mendaftar sebagai bakal calon wakil wali kota. Pantauan Tempo, Her Suprabu mengambil dan langsung mengembalikan formulir pendaftaran hari ini. Dia menjadi pengambil formulir keempat untuk bakal calon wali kota dan pendaftar resmi ketiga bakal calon walikota karena sudah mengembalikan formulir pendaftaran. Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Ditemui awak media seusai mendaftarkan diri, Her Suprabu mengatakan memilih momentum Hari Pendidikan Nasional untuk mendaftar lantaran menurutnya partai politik juga merupakan proses berpendidikan.  ujarnya. Dia mengakui bukan kali ini saja dia ikut penjaringan calon wali kota dan wakil wali kota. Sebab dia juga pernah mengikuti penjaringan sebagai bakal calon wakil wali kota pada Pemilihan Kepala Daerah (Pilkada) Solo .  tutur pengusaha muda di Kota Bengawan itu. Sebagai kader partai, Her Suprabu menyatakan siap melaksanakan semua rekomendasi pilkada dari DPP PDIP.  kata Her Suprabu. Sementara Paulus hari ini juga menambah panjang daftar nama bakal calon wakil wali kota Solo dari PDIP. Ditanya motivasi mendaftar sebagai bakal calon wakil wali kota Solo, Paulus yang juga merupakan ketua Tim Penjaringan Bakal Calon Wali Kota dan Bakal Calon Wali Kota Solo PDIP Kota Solo itu mengatakan Solo mempunyai sumber daya manusia yang melimpah serta potensi wisata dan daya tarik tersendiri sebagai kota Meeting, Incentive, Convention, and Exhibition (MICE).  ucap dia. Paulus yang tercatat sebagai anggota DPRD Kota Solo periode - itu menambahkan akan memaksimalkan seluruh kemampuannya untuk menekan angka kemiskinan, membuka lapangan kerja, dan meningkatkan kesejahteraan warga. Sebagai kader partai yang sudah lama di DPRD dan organisasi kemasyarakatan, saya merasa terpanggil untuk bekerja demi rakyat.  tuturnya. Pendaftar Balon Wali Kota Solo dari PDIP: . Ginda Ferachtriawan (politikus/kader PDIP/anggota DPRD Kota Solo -) - sudah mengembalikan formulir . Rudi Indarto (pengusaha) - sudah mengembalikan formulir . M Taufiq (pengacara) . Her Suprabu (pengusaha/kader PDIP) - sudah mengembalikan formulir Pendaftar Balon Wakil Wali Kota Solo dari PDIP: . Kusumo Putro (kader PDIP/Pengacara) . Muchus Budi Rahayu (kader PDIP) . Widadi (pengusaha) . Wawanto (kader PDIP) . Aulia Haryo Suryo (kader PDIP/pendiri Pasoepati/mantan Presiden Pasoepati) . Nur Hafizhin (pedagang mur baut di Pasar Notoharjo Solo) . Ibnu Kurniawan (Staf Teknis PJ Gubernur Papua Selatan/aktivis ') . Haryoto Paulus (politikus/kader PDIP,/anggota DPRD Kota Solo -) Sumber: Tim Penjaringan DPC PDIP Kota Solo Pilihan Editor: Golkar Depok Umumkan Dokter Ririn Farabi A Rafiq Maju di Pilkada"], "penulis": ["Septia Ryanthie"], "editor": ["Juli Hantoro"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["KPU Mengaku Bingung Soal Gugatan PDIP di PTUN: Belum Paham Mau Jawab Apa"], "link": ["https://nasional.tempo.co/read/1863172/kpu-mengaku-bingung-soal-gugatan-pdip-di-ptun-belum-paham-mau-jawab-apa"], "isi": ["Kuasa Hukum Komisi Pemilihan Umum atau KPU, Saleh, mengatakan KPU masih meraba-raba mempersiapkan jawaban untuk menanggapi gugatan yang dilayangkan PDIP. Alasannya, KPU belum mengetahui pasti isi objek gugatan dari tim kuasa hukum  PDIP .  kata Saleh usai menjalani sidang gugatan PDIP di PTUN Cakung, Jakarta Timur, Kamis  Mei . Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Dalam sidang yang diselenggarakan secara tertutup itu, Saleh mempertanyakan objek gugatan yang dilayangkan Kuasa Hukum PDIP. Saleh mengaku KPU menerima surat panggilan dari PTUN Jakarta bahwa Surat Keputusan (SK) KPU Nomor  tahun  tentang penetapan hasil pemilu nasional pada  Maret . Alasan menggunakan SK itu karena sudah diputuskan oleh MK. Namun, Saleh heran karena dalam surat kuasanya, PDIP tak mencantumkan Surat Keputusan KPU .  kata Saleh. Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Di sisi lain, Saleh mengatakan, hakim MK meminta KPU membawa SK KPU nomor  Tahun . SK itu menetapkan Prabowo Subianto dan Gibran Rakabuming Raka sebagai capres-cawapres terpilih di Pilpres  pada Rabu  April  atau setelah putusan MK. Menurut Saleh, hakim PTUN mempertanyakan, objek gugatan PDIP berangkat dari mana. Apakah penetapan calon, penerapan nomor urut, atau SK KPU. Berdasarkan hal itu, KPU mengaku belum paham betul mengenai isi gugatan dari kuasa hukum PDIP. Ia mengaku bingung apa yang menjadi acuan untuk mempersiapkan jawaban.  kata Saleh. Diketahui, gugatan PDIP berkaitan dengan tindakan KPU yang menerima pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden untuk mendampingi Prabowo Subianto di pemilihan presiden dan wakil presiden atau Pilpres . Ketua Tim Hukum PDIP, Gayus Lumbuun, mengatakan, menggugat KPU akibat menerima pencalonan Gibran berdasarkan Peraturan KPU yang diubah tanpa melalui proses di DPR. Gayus mengungkapkan bahwa PTUN telah menyatakan gugatan yang dilayangkan PDIP layak untuk diadili. “Hasil putusan yang disampaikan adalah permohonan kami layak untuk diproses dalam sidang pokok perkara karena apa yang kami temukan seluruhnya tadi pagi menjadi putusan ini,” ucap Gayus. Kelayakan gugatan itu dinyatakan dalam persidangan dismissal process. Pilihan Editor:  Arab Saudi Terbitkan Smart Card untuk Jemaah Haji Mulai Tahun Ini, Apa Itu?"], "penulis": ["Hendrik Yaputra"], "editor": ["Devy Ernis"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Sidang Sengketa Pileg di MK: Ribuan Suara PPP dan PDIP Diklaim Berpindah ke Partai Lain"], "link": ["https://nasional.tempo.co/read/1863219/sidang-sengketa-pileg-di-mk-ribuan-suara-ppp-dan-pdip-diklaim-berpindah-ke-partai-lain"], "isi": ["Partai Demokrasi Indonesia Perjuangan ( PDIP ) dan Partai Persatuan Pembangunan ( PPP ) menggugat ribuan suara yang pindah ke partai politik lain dalam sidang Perselisihan Hasil Pemilihan Umum Legislatif (PHPU Pileg) atau sengketa Pileg di Mahkamah Konstitusi (MK) pada hari ini, Kamis,  Mei . PDIP mengajukan gugatan sengketa Pileg Dewan Perwakilan Rakyat (DPR) di Daerah Pemilihan (Dapil) Kalimantan Selatan (Kalsel). PDIP menyatakan sebanyak . suara dari pemilihnya beralih ke Partai Amanat Nasional (PAN) di Dapil tersebut. Baca Juga: Isi Kuliah Umum di Binus, Ketua MK Beberkan Soal Pengujian Undang-undang hingga Peran Mahkamah Sementara PPP pun mengklaim telah terjadi perpindahan ribuan suara partainya ke Partai Garuda di Dapil Sumatra Utara I, II, dan III. Kuasa Hukum PDIP Rikardus Sihura menyebutkan adanya peningkatan suara yang diterima PAN di Kabupaten Kotabaru, Kalsel, yang tersebar di  kecamatan,  desa,  TPS (Tempat Pemungutan Suara).  ungkap Rikardus. Lebih lanjut, Rikardus mengungkapkan, perpindahan suara terjadi juga di beberapa TPS di Banjarmasin, Kalsel, yakni ada . suara. Dia merinci, menurut C Hasil Pemohon suara PAN sebesar . sedangkan penetapan oleh Termohon yakni . suara. Dengan demikian, Rikardus menyimpulkan bahwa terdapat peningkatan suara untuk PAN dengan total sekitar . suara. Dia mengatakan seharusnya perolehan suara PAN adalah ., namun karena penambahan yang dilakukan oleh pihak tergugat, total suara PAN yang ditetapkan menjadi . suara, seperti yang ditetapkan oleh Komisi Pemilihan Umum (KPU).  imbuh Rikardus."], "penulis": ["Adinda Jasmine Prasetyo"], "editor": ["Andry Triyanto Tjitra"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["PTUN Minta PDIP Perbaiki Gugatan terhadap KPU"], "link": ["https://nasional.tempo.co/read/1863226/ptun-minta-pdip-perbaiki-gugatan-terhadap-kpu"], "isi": ["Ketua Tim Hukum  PDIP , Gayus Lumbuun, mengatakan, hakim Pengadilan Tata Usaha Negara ( PTUN ) Jakarta, meminta timnya memperbaiki gugatan mengenai dugaan perbuatan melawan hukum oleh Komisi Pemilihan Umum (KPU). Perbaikan itu, yakni kesinambungan antara Posita dengan Petitum. “Tanggal  Mei kami akan persiapkan apa-apa yang dianggap kurang demi kebaikan, hal-hal yang menyangkut kepada persambungannya antara posita dan petitum,Itu dua adminitrasi negara ini ada dua sebenarnya, cuma di dalam undang-undang administrasi pemerintahan. Ada yang disebut sebagai yang berkaitan dengan kekuasaan dan ada administrasi masyarakat atau privat,\" kata Gayus. Berdasarkan informasi dari Sistem Informasi Penelusuran Perkara atau SIPP PTUN Jakarta, sidang tersebut digelar pada pukul . WIB. Gugatan teregister dengan nomor perkara /G/TF//PTUN.JKT. Adapun PDIP mengajukan gugatan ke PTUN, Jakarta, pada Selasa  April . Gugatan ini diajukan karena KPU dianggap telah melakukan perbuatan melawan hukum dalam proses penyelenggaraan Pemilihan Presiden (Pilpres) . PDIP menganggap tindakan KPU menerima pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden sebagai tindakan perbuatan melawan hukum. Pilihan Editor: PDIP Minta PTUN Buktikan KPU Lakukan Maladministrasi Penetapan Gibran Sebagai Cawapres"], "penulis": ["Hendrik Yaputra"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Prabowo-Gibran Ajukan Permohonan Intervensi Gugatan PDIP di PTUN"], "link": ["https://nasional.tempo.co/read/1863249/prabowo-gibran-ajukan-permohonan-intervensi-gugatan-pdip-di-ptun"], "isi": ["Presiden dan wakil presiden terpilih, Prabowo Subianto dan Gibran Rakabuming Raka, mengajukan permohonan intervensi kepada Pengadilan Tata Usaha Negara ( PTUN ) Jakarta dalam menghadapi gugatan Tim Hukum  PDIP . Tim Hukum PDIP diketahui menggugat KPU karena diduga melakukan perbuatan melawan hukum atas penerimaan pendaftaran Gibran Rakabuming Raka sebagai cawapres di Pilpres . Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan  kata Kuasa Hukum Prabowo-Gibran, Maulana Bungaran usai sidang di Gedung PTUN Cakung, Jakarta, Kamis,  Mei . Maulana mengatakan, majelis hakim sudah menerima permohonan intervensi tersebut. Namun, hakim belum memutuskan karena agenda sidang masih pemeriksaan persiapan. Tim hukum masih menunggu keputusan hakim.  kata Maulana. Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Menurut Maulana, gugatan yang dilayangkan PDIP salah alamat. Objek gugatan mengenai Surat Keputusan KPU Nomor  tahun  tentang penetapan hasil pemilu secara nasional yang terbit  Maret , sudah mendapatkan putusan MK sehingga final dan mengikat.  kata Maulana. Berdasarkan informasi dari Sistem Informasi Penelusuran Perkara atau SIPP PTUN Jakarta, sidang tersebut digelar pada pukul . WIB. Gugatan teregister dengan nomor perkara /G/TF//PTUN.JKT. Adapun PDIP mengajukan gugatan ke PTUN, Jakarta, pada Selasa  April . Gugatan ini diajukan karena KPU dianggap telah melakukan perbuatan melawan hukum dalam proses penyelenggaraan Pemilihan Presiden (Pilpres) . PDIP menganggap tindakan KPU menerima pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden sebagai tindakan perbuatan melawan hukum. Pilihan Editor: PTUN Minta PDIP Perbaiki Gugatan terhadap KPU"], "penulis": ["Hendrik Yaputra"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Kuasa Hukum Prabowo-Gibran: PDIP Tak Punya Legal Standing Gugat KPU"], "link": ["https://nasional.tempo.co/read/1863315/kuasa-hukum-prabowo-gibran-pdip-tak-punya-legal-standing-gugat-kpu"], "isi": ["Kuasa Hukum Prabowo-Gibran, Maulana Bungaran, mengatakan, Partai Demokrasi Indonesia Perjuangan ( PDIP ) tidak memiliki  legal standing  atau kedudukan hukum untuk mengajukan gugatan ke Pengadilan Tata Usaha Negara ( PTUN ) Jakarta. Tim Hukum PDIP diketahui menggugat KPU karena diduga melakukan perbuatan melawan hukum atas penerimaan pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden (cawapres) di Pemilihan Presidan (Pilpres) . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Menurut Maulana, masalah ini berkaitan dengan Pilpres . Pihak yang berhak mengajukan gugatan seharusnya paslon peserta Pilpres . Karena itu, PDIP tidak berhak mengajukan gugatan. “Beda sama Pemilihan Legislatif, partai politik yang jadi peserta. Kalau pilpres peserta pemilu itu pasangan calon,” kata Maulana usai sidang gugatan PDIP di PTUN Cakung, Jakarta Timur, Kamis  Mei . Menurut Maulana, gugatan itu salah alamat. Alasannya, gugatan itu berhubungan dengan sengketa proses Pilpres . Karena itu, PDIP seharusnya lebih dahulu mengajukan masalah itu ke Badan Pengawas Pemilihan Umum (Bawaslu) RI. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan “Apa yang diharapkan itu salah tempat. Salah hukum yang diterapkan. Karena kalau bicara pemilu pasti Undang-undang Pemilu. Ini yang harus dijadikan rujukan,” kata Maulana. Maulana mengatakan, mempermasalahkan penetapan pasangan calon sudah diatur dalam Undang-Undang Pemilu. Dalam Undang-undang itu, pemohon harusnya mengajukan sengketa proses di awal-awal saat KPU menerima dan menetapkan Gibran sebagai cawapres, ke Bawaslu. Bila tak menerima keputusan Bawaslu, pemohon bisa mengajukan gugatan ke PTUN. “Memang bisa ke PTUN. Tapi harus ke Bawaslu lebih dahulu. Jadi nama sengketanya proses pemilihan umum yang harus diajukan Bawaslu,” kata Maulana. Adapun  Prabowo-Gibra n mengajukan permohonan intervensi atau pihak ketiga dalam sidang gugatan PDIP. Kuasa Hukum merasa berkepentingan karena gugatan ini menyangkut Prabowo-Gibran. Sidang gugatan PDIP terkait dugaan perbuatan melawan hukum oleh KPU. PDIP menggugap KPU karena menerima pendaftaran Gibran sebagai peserta Pilpres . Sidang dengan agenda pembacaan pendahuluan ini digelar pada pukul . WIB, Kamis  Mei . Dalam sidang kali ini, Ketua Tim Hukum PDIP, Gayus Lumbuun, mengatakan, PDIP mengubah isi petitum. Semula meminta PTUN membatalkan penetapan Prabowo Subianto dan Gibran Rakabuming Raka sebagai paslon capres-cawapres. KPU dinilai melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran sebagai cawapres di PIlpres . PDIP kini meminta PTUN menyatakan KPU sebagai pejabat negara melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran. Dari situ, PDIP akan mendorong MPR mempertimbangkan putusan itu untuk membatalkan pelantikan Prabowo-Gibran sebagai capres dan cawapres terpilih. “Kami ubah untuk mencoret cawapres bermasalah dengan pelantikan,” kata Gayus usai sidang di Gedung PTUN Cakung, Jakarta Timur, Kamis  Mei . Pilihan Editor: Ragam Pendapat Soal Pentingnya Oposisi di Pemerintahan Prabowo-Gibran"], "penulis": ["Hendrik Yaputra"], "editor": ["Eko Ari Wibowo"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["PDIP Ubah Isi Petitum Gugatan di PTUN, Ini Alasannya"], "link": ["https://nasional.tempo.co/read/1863320/pdip-ubah-isi-petitum-gugatan-di-ptun-ini-alasannya"], "isi": ["Partai Demokrasi Indonesia Perjuangan ( PDIP ) mengubah isi petitum gugatan dugaan perbuatan melawan hukum oleh Komisi Pemilihan Umum ( KPU ). Ketua Tim Hukum PDIP, Gayus Lumbuun, mengatakan, petitum semula meminta PTUN membatalkan penetapan Prabowo Subianto dan Gibran Rakabuming Raka sebagai paslon capres-cawapres. KPU dinilai melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran sebagai cawapres di PIlpres . Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan PDIP kini meminta PTUN menyatakan KPU sebagai pejabat negara melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran. Dari situ, PDIP akan mendorong MPR mempertimbangkan putusan itu untuk membatalkan pelantikan Prabowo-Gibran sebagai capres dan cawapres terpilih. “Kami ubah untuk mencoret cawapres bermasalah dengan pelantikan,” kata Gayus usai sidang di Gedung PTUN Cakung, Jakarta Timur, Kamis,  Mei . Gayus mengaku, PDIP sebetulnya sudah mengajukan gugatan ke PTUN sebelum MK mengumumkan putusan Perselisihan Hasil Pemilihan Umum (PHPU) Pilpres  pada Senin,  April . Karena itu, petitum itu belum diperbaharui mengikuti perkembangan situasi hukum. Baca Juga: Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club Usai adanya putusan MK, PDIP memutuskan mengubah petitum di sidang pertama perbaikan administrasi.  kata Gayus. Adapun Tim Hukum PDIP telah menjalani sidang pendahluan pada Kamis ini. Sidang tersebut digelar pada pukul . WIB. Gugatan teregister dengan nomor perkara /G/TF//PTUN.JKT. PDIP mengajukan gugatan ke PTUN, Jakarta, pada Selasa  April . Sebelumnya, PDIP mengajukan empat petitum. Pertama, meminta atau memerintahkan KPU sebagai tergugat menunda pelaksanaan Keputusan KPU Nomor  tahun  tentang Penetapan Hasil Pemilihan Presiden (Pilpres) hingga Pemilihan Legislatif (Pileg) . Kedua, memerintahkan KPU untuk tidak menerbitkan atau melakukan tindakan administrasi apapun sampai keputusan yang berkekuatan hukum tetap. Petitum ketiga yaitu memerintahkan tergugat untuk mencabut kembali keputusan KPU Nomor  tahun  dan seterusnya. Terakhir, memerintahkan tergugat untuk melakukan tindakan, mencabut dan mencoret pasangan capres Prabowo dan cawapres Gibran sebagaimana tercantum dalam keputusan KPU Nomor  tahun . Pilihan Editor:  Kuasa Hukum Prabowo-Gibran: PDIP Tak Punya Legal Standing Gugat KPU"], "penulis": ["Hendrik Yaputra"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["PSI Sebut Nama Jokowi Jadi Rebutan usai Tak Dianggap PDIP"], "link": ["https://nasional.tempo.co/read/1863604/psi-sebut-nama-jokowi-jadi-rebutan-usai-tak-dianggap-pdip"], "isi": ["Ketua Dewan Pimpinan Pusat Partai Solidaritas Indonesia atau  PSI , Andre Vincent Wenas, menanggapi soal status Presiden Joko Widodo alias  Jokowi  setelah tak lagi diakui keanggotaannya oleh  PDI Perjuangan . Menurut dia, setelah tak lagi di PDIP, Jokowi justru menjadi rebutan partai lain. “Semua mengklaim Jokowi dan Gibran menjadi bagian dari partainya. Orang marketing bilang ini soal  brand-equity . Nama Jokowi (dan Gibran) itu ada harganya,” kata Andre saat dihubungi Tempo, Jumat,  Mei . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Adapun ketika ditanya soal kesiapan PSI menampung Jokowi setelah turun dari jabatannya nanti, Andre menjawab partainya merupakan partai Jokowi. “PSI partai Jokowi,” ujar dia. Direktur Eksekutif Lembaga Kajian Strategis PERSPEKTIF (LKSP) itu menyebut, nama Jokowi memang tak bisa dilepaskan sebagai faktor penting kemenangan kubu Prabowo-Gibran. “Popularitas Jokowi yang merambah jadi elektabilitas ternyata bukan omong kosong. Segala upaya mediskreditkan Jokowi atau  black-campaign  terhadapnya terbukti tidak mempan, bahkan  back-fire  (berbalik menghantam) si penyerang,” ujarnya. Dia pun mengatakan bahwa wibawa Jokowi tetap terjaga, bahkan di masa-masa yang oleh media asing disebut sebagai periode bebek-lumpuh atau  lame-duck period . Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian “Ini fenomena yang aneh (menurut media asing), tapi terjadi di Indonesia. Survey Prof. Burhan Muhtadi (Indikator) yang dirilis pada April  masih menempatkan approval-rate Jokowi di angka , persen. Ini sangat tinggi,” kata Andre. Adapun survei tersebut dilakukan setelah Jokowi pisah jalan dengan PDIP dan di masa akhir kepresidenannya. “Tetapi ternyatalah approval-rate Jokowi tetap terjaga sangat tinggi.” Sebelumnya, Ketua Umum kelompok relawan Projo, Budi Arie Setiadi, memastikan Presiden Joko Widodo atau Jokowi bukan lagi bagian dari PDIP. Jokowi disebut tidak punya masalah dengan sikap PDIP. “Ya begitulah. Kalau kata sana enggak, ya sudah. Kita apa aja – toh mengabdi di republik ada tempatnya,” ucap Budi Arie, yang juga Menteri Komunikasi dan Informatika, di Istana Kepresidenan Jakarta, Selasa,  April . Ketika ditanya peluang Jokowi masuk partai lain, Budi Arie meminta publik menunggu. Dia juga tidak ingin banyak bicara mengenai rencana Jokowi masuk Golkar. “Kalau sekarang dibocorin kurang seru,” kata Budi Arie. Kabar Jokowi bukan lagi anggota PDIP disampaikan oleh Ketua Dewan Pimpinan Pusat PDIP Bidang Kehormatan, Komarudin Watubun. Dia mengatakan bahwa Jokowi serta putranya Gibran Rakabuming Raka bukan lagi merupakan bagian dari partai. DANIEL A. FAJRI"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Juli Hantoro"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Partai Demokrat AS Kirim Surat ke Joe Biden, Minta Cegah Serangan Israel di Rafah"], "link": ["https://dunia.tempo.co/read/1863153/partai-demokrat-as-kirim-surat-ke-joe-biden-minta-cegah-serangan-israel-di-rafah"], "isi": ["Puluhan anggota  Partai Demokrat  Amerika Serikat menekan pemerintahan Presiden Joe  Biden  untuk memengaruhi  Israel  agar tidak melancarkan operasi militer besar-besaran ke Rafah, kota yang menjadi tempat mengungsi bagi hampir setengah dari , juta penduduk Gaza. Sebanyak  dari  anggota Partai Demokrat mendesak pemerintahan Biden melalui sebuah surat yang menyerukan pemerintah AS untuk segera mengambil segala tindakan guna menghalangi rencana Israel, yang dipimpin Perdana Menteri Benjamin Netanyahu. Baca Juga: Pembicaraan Damai Hamas dan Israel Dimulai Lagi   “Kami mendesak Anda untuk menggunakan undang-undang dan kebijakan yang ada untuk segera menahan bantuan militer ofensif tertentu kepada pemerintah Israel, termasuk bantuan yang bersumber dari rencana undang-undang yang sudah ditandatangani menjadi undang-undang, untuk mencegah serangan besar-besaran terhadap Rafah,” demikian isi surat tersebut, tertanggal Rabu,  Mei . Surat yang dipimpin oleh Perwakilan Pramila Jayapal dan Madeleine Dean itu merujuk pada RUU bantuan asing yang disahkan oleh Senat AS pada April, yang mengatur bantuan miliaran dolar dari AS untuk Israel, Ukraina dan kawasan Indo-Pasifik. Kalangan pemuda Demokrat menentang keras dukungan Biden terhadap Israel dalam kampanye militernya melawan Hamas di Gaza. Hal itu menjadi beban politik baginya yang kini kembali maju untuk masa jabatan kedua dalam pemilihan presiden , melawan mantan Presiden Donald Trump dari Partai Republik. Baca Juga: Top  Tekno: Kenaikan UKT,  Proyek Google untuk Israel, Polusi Udara dan Cina Hal itu juga memicu protes dari para pemilih, yang menyatakan mereka tidak mendedikasikan suara kepada kandidat tertentu pada pemilihan pendahuluan Partai Demokrat. Selain itu, dukungan Biden terhadap Israel mendorong gelombang masif protes pro-Palestina di universitas-universitas AS. Menteri Luar Negeri AS Antony Blinken mengatakan pada Rabu bahwa dia masih belum melihat rencana dari pihak Israel untuk melindungi warga sipil sebelum melancarkan serangan di Rafah. Blinken mengulangi posisi AS bahwa mereka tidak dapat mendukung serangan semacam itu tanpa rencana kemanusiaan yang jelas. Blinken bertemu Netanyahu di Yerusalem selama dua setengah jam dalam turnya berkeliling kawasan Timur Tengah. Setelah pertemuan tersebut, Israel menyatakan bahwa operasi Rafah akan tetap berjalan meski AS dan Perserikatan Bangsa-Bangsa (PBB) telah memperingatkan hal itu akan berujung pada “tragedi”. Kunjungan Blinken datang sebulan setelah Biden mengeluarkan peringatan keras bahwa kebijakan Washington dapat berubah jika Israel gagal mengambil langkah-langkah untuk mengatasi kerugian sipil, penderitaan kemanusiaan, dan keselamatan pekerja kemanusiaan. REUTERS Pilihan editor: Apa Itu Kewarganegaraan Ganda bagi Diaspora Indonesia yang Ditawarkan Luhut?"], "penulis": ["Nabiila Azzahra"], "editor": ["Dewi Rina Cahyani"], "user_target": "DEMOKRAT", "proses": 0, "sentimen": 0},
{"judul": ["Menakar Peluang Emil Dardak sebagai Wakil Khofifah Lagi setelah PDIP Merapat"], "link": ["https://pemilu.tempo.co/read/1863894/menakar-peluang-emil-dardak-sebagai-wakil-khofifah-lagi-setelah-pdip-merapat"], "isi": ["Konstelasi politik dalam Pilkada Jawa Timur  diperkirakan berubah setelah PDI Perjuangan merapat ke koalisi bakal calon inkumben, Khofifah  Indar Parawansa. Sebelum PDIP masuk, Khofifah telah lebih dahulu didukung Partai Golkar, Gerindra, Demokrat dan PAN sejak sebelum Pemilu  berlangsung. Khofifah sendiri dalam berbagai kesempatan menyatakan mantap menggandeng Emil Dardak, yang juga wakil gubernur periode lalu, sebegai calon wakilnya lagi kelak. Setidaknya dua kali Khofifah berbicara terbuka tentang masalah itu. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Pertama saat sambutan pada saat apel terakhir sebagai Gubernur Jawa Timur periode pertama Februari  lalu. Adapun kedua ketika menghadiri kegiatan silaturahim Syawal  Hijriah dan Tausyiah Kebangsaan Lembaga Dakwah Islam Indonesia di Pondok Pesantren Sabilurrosyidin Annur, Surabaya, Sabtu,  April . Khofifah hadir bersama Emil. Ia sekaligus memohon restu kepada LDII untuk maju ke kontestasi pilkada periode kedua bersama Emil Dardak. “Hari ini kami sowan bersama dengan Pak Emil. Beliau adalah penguat dalam perjalanan kami lima tahun memimpin Jatim. Dan Insya Allah kami akan berproses kembali untuk pencalonan gubernur di bulan November ,” kata Khofifah. Meski Khofifah nyaman bersama Emil, namun ada anggapan bahwa partai politik lain pendukung Ketua Umum Muslimat Nahdlatul Ulama itu masih berpeluang mengajukan calon wakil gubernur. Sebab, perolehan suara Partai Demokrat di Jawa Timur saat pemilu kemarin di urutan nomor lima. Baca Juga: PKB Bahas Koalisi dengan PKS untuk Pilkada  di Kota Depok Demokrat Jawa Timur, di mana Emil Dardak sebagai ketuanya, di bawah PKB, PDIP, Gerindra dan Golkar. Sebagai partai pendukung, PDIP, Gerindra dan Golkar kemungkinan juga mengusulkan cawagub. PDIP bahkan telah menyodorkan tiga nama sebagai bacawagub, yakni Bupati Kediri Hanindhito Himawan Pramana, Bupati Sumenep Achmad Fauzi dan Bupati Trenggalek Mochammad Nur Arifin. Sinyal bergabungnya PDIP ke koalisi pendukung Khofifah kian benderang saat ketua partai tersebut di Jawa Timur, Said Abdullah, menghadiri acara Halalbihalal dan Rakorwil PAN Jawa Timur di Surabaya pada Selasa,  April . PAN sejak awal telah mendeklarasikan mengusung Khofifah. Ditanya kemungkinan mengusung Khofifah di Pilkada Jawa Timur , Said berujar masih harus dibicarakan lebih lanjut, meskipun sudah pernah duduk satu meja. Sebab, kata dia PDIP perlu mengetahui detail gambaran soal langkah yang dilakukan Khofifah untuk lima tahun ke depan.  tutur Said seperti dilansir  Antara . Partai Golkar sendiri kabarnya juga berkeinginan mamajukan kadernya sebagai cawagub. Namun Ketua Golkar Jawa Timur Sarmuji mengatakan masih akan membahasnya bersama Khofifah. “Kita mendukung Bu Khofifah. Wakil gubernur akan menjadi domain pembicaraan bersama Bu Khofifah,” kata Sarmuji saat dihubungi  Tempo . Pengamat politik Universitas Airlangga Aribowo mengatakan meskipun suara partai Emil Dardak  di bawah PDIP, Gerindra dan Golkar, namun bukan berarti ia tergeser. Sebab dalam pilkada kali ini yang digunakan adalah sistem distrik. Karena menggunakan sistem distrik, maka sentralnya terletak pada kandidat. “Sehingga  power  parpol hanya menjadi sekunder saja,” kata Aribowo, Sabtu,  Mei . Biasanya, kata Ari, parpol akan merapat pada kandidat yang kuat secara elektabilitas. Ihwal Emil Dardak, kata Ari, sampai saat ini posisinya di Jawa Timur memang belum pasti setelah Demokrat berkoalisi dengan Prabowo-Gibran di tingkat pusat. Sebab bisa saja mantan Bupati Trenggalek itu diangkat sebagai menteri. “Ada kuat dugaan Emil diambil jadi menteri, karena pada pilpres kemarin kan dia ‘pembisiknya’ Gibran. Bisa saja ia akan dipakai sebagai menteri jika jatah Demokrat  lebih dari satu. Nah, masa transisi posisi Emil inilah yang membuat parpol pengusung Khofifah mencoba memasukkan calon wakil,” kata Aribowo. Menurut Aribowo peluang Emil sebagai menteri terbuka karena ia dekat dengan Gibran yang punya kewenangan menyodorkan calon pada Prabowo. Tetapi bila ternyata Emil tetap di Jawa Timur, kata Prabowo, peluang untuk mendampingi Khofifah lagi besar sekali. Apalagi Khofifah merasa nyaman dan Emil juga  fine-fine  saja. Aribowo berujar, siapa pun wakil Khofifah, ia berpeluang besar menjadi gubernur berikutnya.Sehingga sebagai kader NU, Khofifah tentu berpikir bahwa calon wakilnya kalau bisa juga dari kalangan NU. “Kalau Khofifah sudah merasa kuat, ia pasti berpikir untuk mengambil kader NU,” kata Ari. Sebagai organisasi kemasyarakatan dengan basis massa terbesar di Jawa Timur, Ari menilai NU punya kepentingan juga agar gubernur setelah Khofifah warga  Nahdliyin . Sehingga masa lima tahun sebagai wakil Khofifah dianggap sebagai magang. “Dan nanti saat pilkada  tinggal  ngundhuh  (memetik),” tutur Aribowo. Pilihan Editor: Emil Dardak Disebut Berpeluang Dampingi Khofifah di Pilkada Jawa Timur , Berikut Profilnya"], "penulis": ["Tempo.co"], "editor": ["Kukuh S. Wibowo"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Kuasa Hukum Prabowo-Gibran Sebut Gugatan PDIP di PTUN Salah Alamat"], "link": ["https://nasional.tempo.co/read/1863326/kuasa-hukum-prabowo-gibran-sebut-gugatan-pdip-di-ptun-salah-alamat"], "isi": ["Partai Demokrasi Indonesia atau  PDIP , dalam petitumnya, meminta hakim Pengadilan Tata Usaha Negara ( PTUN ) Jakarta, menyatakan Komisi Pemilihan Umum (KPU) melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden (cawapres) di Pemilihan Presiden (Pilpres) . Putusan itu nantinya diharapkan menjadi pertimbangan MPR membatalkan pelantikan Prabowo Subianto dan Gibran sebagai presiden dan cawapres terpilih. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Menanggapi hal itu, Kuasa Hukum  Prabowo-Gibran , Maulana Bungaran, mengatakan, gugatan itu salah alamat. Menurut Maulana, gugatan itu berhubungan dengan sengketa proses Pilpres . Karena itu, PDIP seharusnya lebih dahulu mengajukan masalah itu ke Badan Pengawas Pemilihan Umum (Bawaslu) RI. “Apa yang diharapkan itu salah tempat. Salah hukum yang diterapkan. Karena kalau bicara pemilu pasti Undang-undang Pemilu. Ini yang harus dijadikan rujukan,” kata Maulana usai sidang gugatan PDIP di PTUN Cakung, Jakarta Timur, Kamis  Mei . Menurut Maulana, mempermasalahkan penetapan pasangan calon sudah diatur dalam Undang-Undang Pemilu. Dalam Undang-undang itu, pemohon harusnya mengajukan sengketa proses di awal-awal saat KPU menerima dan menetapkan Gibran sebagai cawapres, ke Bawaslu. Bila tak menerima keputusan Bawaslu, pemohon bisa mengajukan gugatan ke PTUN. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan “Memang bisa ke PTUN. Tapi harus ke Bawaslu lebih dahulu. Jadi nama sengketanya proses pemilihan umum yang harus diajukan Bawaslu,” kata Maulana. Di samping itu, Maulana mengatakan, PDIP tidak mmiliki  legal standing  atau kedudukan hukum untuk mengajukan gugatan itu. Alasannya, masalah ini berkaitan dengan Pilpres . Pihak yang berhak mengajukan gugatan seharusnya paslon peserta Pilpres . “Beda sama Pemilihan Legislatif, partai politik yang jadi peserta. Kalau pilpres peserta pemilu itu pasangan calon,” kata Maulana. Adapun Prabowo-Gibran mengajukan permohonan intervensi atau pihak ketiga dalam sidang gugatan PDIP. Kuasa Hukum merasa berkepentingan karena gugatan ini menyangkut Prabowo-Gibran. Sidang gugatan PDIP terkait dugaan perbuatan melawan hukum oleh KPU. PDIP menggugap KPU karena menerima pendaftaran Gibran sebagai peserta Pilpres . Sidang dengan agenda pembacaan pendahuluan ini digelar pada pukul . WIB, Kamis  Mei . Dalam sidang kali ini, Ketua Tim Hukum PDIP, Gayus Lumbuun, mengatakan, PDIP mengubah isi petitum. Semula meminta PTUN membatalkan penetapan Prabowo Subianto dan Gibran Rakabuming Raka sebagai paslon capres-cawapres. KPU dinilai melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran sebagai cawapres di PIlpres . PDIP kini meminta PTUN menyatakan KPU sebagai pejabat negara melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran. Dari situ, PDIP akan mendorong MPR mempertimbangkan putusan itu untuk membatalkan pelantikan Prabowo-Gibran sebagai capres dan cawapres terpilih. “Kami ubah untuk mencoret cawapres bermasalah dengan pelantikan,” kata Gayus usai sidang di Gedung PTUN Cakung, Jakarta Timur, Kamis  Mei .  Pilihan Editor: Kuasa Hukum Prabowo-Gibran: PDIP Tak Punya Legal Standing Gugat KPU"], "penulis": ["Hendrik Yaputra"], "editor": ["Eko Ari Wibowo"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Penjelasan PDIP Minta MPR Tidak Lantik Prabowo-Gibran dalam Gugatannya ke PTUN"], "link": ["https://nasional.tempo.co/read/1863468/penjelasan-pdip-minta-mpr-tidak-lantik-prabowo-gibran-dalam-gugatannya-ke-ptun"], "isi": ["Partai Demokrasi Indonesia atau  PDIP , dalam petitumnya, meminta hakim Pengadilan Tata Usaha Negara ( PTUN ) Jakarta, menyatakan Komisi Pemilihan Umum (KPU) melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran Rakabuming Raka sebagai calon wakil presiden (cawapres) di Pemilihan Presiden (Pilpres) . Putusan itu nantinya diharapkan menjadi pertimbangan MPR membatalkan pelantikan Prabowo Subianto dan  Gibran  sebagai presiden dan cawapres terpilih. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Ketua Tim Hukum PDIP, Gayus Lumbuun, mengatakan, MPR memiliki keabsahan produk hukum melanggar hukum atau tidak bila terkait dengan kehidupan masyarakat. MPR memiliki kedaulatan melakukan itu karena mewakili suara rakyat.  kata Gayus di Gedung PTUN Jakarta, Kamis,  Mei . Gayus mengatakan, putusan PTUN diharapkan menjadi perbaikan ke depan. Ia menyoroti tidak boleh ada penguasa yang melakukan tindakan tersebut di masa mendatang. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Menurut Gayus, gugatan ini juga penting untuk menjadi momentum pembelajaran bahkan studi di masyarakat. ujarnya. Sidang pemeriksaan pendahuluan gugatan PDIP terkait dugaan perbuatan melawan hukum oleh KPU telah gelar pukul . WIB, Kamis  Mei . Dalam sidang kali ini, PDIP mengubah isi petitum. Semula meminta PTUN membatalkan penetapan Prabowo Subianto dan Gibran Rakabuming Raka sebagai paslon capres-cawapres. KPU dinilai melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran sebagai cawapres di PIlpres . PDIP kini meminta PTUN menyatakan KPU sebagai pejabat negara melakukan perbuatan melawan hukum karena menerima pendaftaran Gibran. Dari situ, PDIP akan mendorong MPR mempertimbangkan putusan itu untuk membatalkan pelantikan Prabowo-Gibran sebagai capres dan cawapres terpilih. “Kami ubah untuk mencoret cawapres bermasalah dengan pelantikan,” kata Gayus. Pilihan Editor: Kuasa Hukum Prabowo-Gibran Sebut Gugatan PDIP di PTUN Salah Alamat"], "penulis": ["Hendrik Yaputra"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Tim Hukum TKN Sebut Gugatan PDIP di PTUN Tak Pengaruhi Pelantikan Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1863653/tim-hukum-tkn-sebut-gugatan-pdip-di-ptun-tak-pengaruhi-pelantikan-prabowo-gibran"], "isi": ["Anggota tim hukum pasangan Prabowo Subianto-Gibran Rakabuming Raka, Fahri Bachmid, mengatakan gugatan  PDIP  ke Pengadilan Tata Usaha Negara ( PTUN ) terhadap KPU RI tidak akan mempengaruhi pelantikan pemenang Pilpres . Menurut Fahri, perkara tata usaha negara (TUN) yang digulirkan oleh Gayus Lumbuun bukan merupakan sengketa tahapan sebagaimana diatur dalam Undang-Undang Pemilu. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian “Saya meyakini bahwa pasti pengadilan akan menolak gugatan TUN yang diajukan saat ini,” kata Fahri saat dihubungi  Tempo , Jumat  Mei . Alasannya, kata Fahri, masalah pemilu bukan domain serta kompetensi absolut dari PTUN. Ia menyebut produk pilpres tunduk pada putusan Mahkamah Konstitusi, sehingga di luar kamar yudisial selain Mahkamah Konstitusi, tidak kompeten. Bahkan, apabila hakim PTUN mengabulkan gugatan sampai  inkracht  di Mahkamah Agung, Fahri menegaskan putusan tersebut tetap tidak mengikat karena di luar kompetensinya atau ‘ ultra vires ’. “Secara konstitusional sengketa pilpres telah selesai dan agenda ketatanegaraan akan berjalan sesuai garis yang telah ditentukan oleh konstitusi, termasuk pelantikan presiden dan wakil presiden pada  oktober  adalah final dan definitif,” tutur Fahri. Baca Juga: Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan Ketua Tim Hukum PDIP, Gayus Lumbuun, mengakui gugatannya ke PTUN terhadap KPU tidak akan membatalkan putusan Mahkamah Konstitusi. Gayus menjelaskan gugatan Megawati Soekarnoputri terhadap KPU RI semata-mata untuk mengadili apakah ada perbuatan melawan hukum yang dilakukan komisioner KPU dalam menyelenggarakan pemilu . Kendati demikian, ia menegaskan gugatan ini bukan sengketa atau hasil pemilu. “Tidak ada putusan lain yang bisa membatalkan putusan Mahkamah Konstitusi yang  final and binding ,” kata Gayus sebelum menghadiri persidangan tertutup di PTUN, Jakarta Timur,  Mei . Gayus mengungkapkan esensi gugatan ini sebetulnya agar MPR bisa mempertimbangkan apakah bakal melantik pasangan presiden dan wakil presiden. Di samping itu, PDIP ingin memberikan pertimbangan kepada publik bahwa ada pelanggaran hukum dalam penetapan  Gibran Rakabuming  Raka. “Kalau dalam hakim menyebutkan memang ada onrechmatige overheidsdaad dalam menerbitkan suatu proses dengan hasil penetapan presiden dan cawapres, kalau rakyat menghendaki tidak melantik ini sangat mungkin terjadi,” kata Gayus. Pilihan Editor: Hadiri Penetapan Caleg Terpilih di Solo, Gibran Berharap Bisa Merangkul Semua Kekuatan Politik"], "penulis": ["Eka Yudha Saputra"], "editor": ["Eko Ari Wibowo"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Relawan Jokowi Imbau PDIP Tak Cari Kambing Hitam Setelah Ganjar-Mahfud Kalah Pilpres"], "link": ["https://nasional.tempo.co/read/1863939/relawan-jokowi-imbau-pdip-tak-cari-kambing-hitam-setelah-ganjar-mahfud-kalah-pilpres"], "isi": ["Pengurus pusat relawan presiden Joko Widodo atau  Projo , mengimbau petinggi  PDIP  untuk tidak mencari pihak yang dikambinghitamkan atas kekalahan pasangan Ganjar Pranowo-Mahfud Md, di ajang pemilihan presiden . Kambing hitam yang dimaksud, adalah Presiden  Jokowi . Bendahara Umum Projo, Panel Barus, mengatakan setelah Ganjar-Mahfud meraih suara paling rendah di antara dua kandidat lainnya, PDIP cenderung menyalahkan Jokowi atas hal tersebut. Padahal, menang atau kalah adalah suatu hal yang wajar dalam kompetisi.  kata Panel dalam keterangan tertulis yang diterima Tempo, Sabtu,  Mei . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Panel mengklaim tahu bagaimana PDIP merasa kecewa setelah dua kali sebelumnya menjadi pemenang di Pilpres dan pemilihan legislatif. Namun, kekecewaan tersebut lebih baik tidak diakumulasi kepada orang lain yang tak bersalah. Apalagi Pilpres diselenggarakan secara transparan.  Semestinya, kata Panel, PDIP mampu memberikan presiden baik kepada publik untuk bagaimana mampu menerima setiap kekalahan, misalnya dengan melakukan evaluasi agar menjadi contoh kedewasaan bagi partai politik lainnya.  ujar Panel. Adapun pernyataan PDIP yang dianggap mengkambinghitamkan presiden Jokowi, misalnya pernyataan Hendrawan Supratikno yang menyebut bekas Wali Kota Surakarta tersebut mbalelo atau memberontak pada PDIP, partai yang membesarkan namanya. Baca Juga: Microsoft Investasi Rp, triliun di Malaysia, Bagaimana dengan di Indonesia?  Oleh karena itu, Hendrawan mengatakan, presiden Jokowi akan dikucilkan sebagai hukuman yang akan diputuskan oleh Ketua Umum PDIP, Megawati Soekarnoputri. Padahal, kata Panel, PDIP telah mengalokasikan kemarahannya dengan jalur yang sah, yaitu mengajukan gugatan permohonan sengketa hasil Pilpres  di Mahkamah Konstitusi dan gugatan di Pengadilan Tinggi Tata Usaha Negara.  ucap Panel. Rabu pekan lalu, Komisi Pemilihan Umum menetapkan pasangan Prabowo-Gibran sebagai presiden dan wakil presiden terpilih di Pilpres . Pasangan ini memperoleh .. atau , persen suara nasional. Di susul pasangan Anies Rasyid Baswedan-Abdul Muhaimin Iskandar dengan torehan .. atau , persen; dan pasangan Ganjar Pranowo-Mahfud Md., yang meraih .. atau , persen suara nasional. Pilihan Editor: Ketahui  Aturan Baru Tentang Kepala Desa Dalam UU Desa"], "penulis": ["Andi Adam Faturahman"], "editor": ["Juli Hantoro"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Respons Politikus PDIP soal Keinginan Prabowo Bentuk Presidential Club"], "link": ["https://nasional.tempo.co/read/1864038/respons-politikus-pdip-soal-keinginan-prabowo-bentuk-presidential-club"], "isi": ["Politikus Senior Partai Demokrasi Indonesia Perjuangan (PDIP), Andreas Hugo Pareira, merespons soal keinginan Presiden terpilih,  Prabowo  Subianto, yang ingin rutin bertemu dengan para mantan presiden Republik Indonesia dengan membentuk  presidential club  atau klub kepresidenan. Menurut Andreas, hal tersebut merupakan ide yang baik. “Tetapi menurut saya, lebih baik Pak Prabowo fokus mempersiapkan diri untuk masa transisi yang lumayan panjang sampai Oktober nanti,” ujar dia ketika dihubungi, Sabtu,  Mei . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Andreas menyebut ada banyak masalah yang akan dihadapi Prabowo sebagai presiden nantinya. Misalnya, soal turbulensi ekonomi yang sudah mulai terasa, masuknya musim panas, perubahan iklim yang akan berpengaruh pada ketersediaan pangan, hingga berbagai persoalan lain ke depan. Politikus senior PDIP itu berpesan untuk lebih memperhatikan masalah-masalah yang ada daripada membentuk klub tersebut. “Ketimbang memikirkan soal president club yang berpotensi digunakan sebagai ruang cawe-cawe yang akan mengganggu start awal kepempimpinan beliau ke depan,” ujarnya. Ketika ditanya kemungkinan Mantan Presiden RI ke-, Megawati Soekarnoputri bergabung dalam klub itu, Andreas tak menjawab secara eksplisit.  kata dia. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Juru bicara Prabowo Subianto, Dahnil Anzar Simanjuntak sebelumnya membicarakan keinginan Prabowo untuk rutin bertemu dengan para mantan presiden. Menurut Dahnil, pertemuan-pertemuan itu nantinya bisa disebut sebagai presidential club atau klub kepresidenan. “Esensinya Pak Prabowo ingin para mantan presiden bisa tetap rutin bertemu dan berdiskusi tentang masalah-masalah strategis kebangsaan,” ujar Dahnil, Jumat,  Mei . Melalui pertemuan-pertemuan itu, menurut Dahnil, Prabowo ingin menjaga silaturahmi kebangsaan dan menjadi teladan. Semua presiden dan mantan presiden Indonesia yang masih ada bisa bergabung dalam presidential club itu. Adapun saat ini, Indonesia memiliki dua mantan presiden yang masih hidup. Mereka adalah Presiden ke- Megawati Soekarnoputri dan Presiden ke- Susilo Bambang Yudhoyono (SBY). Selain itu, Joko Widodo atau Jokowi sebagai Presiden ke- yang sedang menjabat akan segera digantikan oleh Prabowo pada  Oktober  nanti. Dahnil mengklaim keinginan itu adalah harapan Prabowo agar para pemimpin bangsa bisa kompak dan rukun. “Guyub memikirkan dan bekerja untuk kepentingan rakyat banyak, terlepas dari perbedaan pandangan politik dan sikap politik,” ujarnya. Meski begitu, dia mengatakan presidential club bukanlah sebuah institusi. “Presidential club itu istilah saya saja,” ucap Dahnil. SULTAN ABDURRAHMAN Pilihan Editor: Pengamat Sebut Ide Prabowo Bentuk Presidential Club Bagus, tapi Ada Problem"], "penulis": ["Defara Dhanya Paramitha"], "editor": ["Ninis Chairunnisa"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Respons Gerindra hingga Golkar Soal Kabinet Pemerintahan Prabowo-Gibran"], "link": ["https://nasional.tempo.co/read/1861881/respons-gerindra-hingga-golkar-soal-kabinet-pemerintahan-prabowo-gibran"], "isi": ["Prabowo Subianto dan Gibran Rakabuming Raka telah ditetapkan sebagai presiden dan wakil presiden terpilih pemenang Pilpres  oleh Komisi Pemilihan Umum atau KPU pada Rabu,  April . Salah satu topik yang menjadi perhatian publik setelah penetapan tersebut adalah perihal rencana susunan  kabinet  pemerintahan  Prabowo-Gibran . Sebelumnya, Sekretaris Jenderal Partai Gerindra Ahmad Muzani mengatakan pembicaraan mengenai komposisi kabinet Prabowo-Gibran kian intensif menjelang putusan sengketa Pilpres di Mahkamah Konstitusi pada Senin,  April lalu. Namun, hingga kini, belum ada susunan resmi kabinet pemerintahan mendatang. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Berikut respons Partai Gerindra, Golkar, dan Demokrat sebagai pengusung Prabowo-Gibran di Pilpres  perihal kabinet mendatang. . Ketua Harian Partai Gerindra Sufmi Dasco Ahmad: Prabowo Belum Pernah Keluarkan Susunan Kabinet Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad menegaskan presiden terpilih Prabowo Subianto belum pernah mengeluarkan susunan kabinet resmi pemerintahan Prabowo-Gibran. Baca Juga: AHY Tinjau Lahan untuk Relokasi Pengungsi Erupsi Gunung Ruang, Pastikan Administrasi Tak Bermasalah  kata Dasco dalam keterangannya di Jakarta, Ahad, Ahad,  April  seperti dikutip  Antara . Dasco menepis adanya daftar susunan kabinet pemerintahan Prabowo-Gibran yang banyak beredar di publik.  ujar dia. Wakil Ketua DPR itu menyebutkan proses penyusunan kabinet pemerintahan Prabowo-Gibran belum dimulai karena Menteri Pertahanan itu saat ini masih terus melakukan komunikasi dan kajian untuk merumuskan komposisi kabinet pemerintahan -.  kata dia."], "penulis": ["Tempo.co"], "editor": ["Sapto Yunus"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Alasan PDIP Sebut Oposisi Perlu Ada dalam Pemerintahan"], "link": ["https://nasional.tempo.co/read/1864096/alasan-pdip-sebut-oposisi-perlu-ada-dalam-pemerintahan"], "isi": ["Politisi Partai Demokrasi Indonesia Perjuangan ( PDIP ) Masinton Pasaribu menilai oposisi dalam pemerintahan diperlukan untuk mengontrol kekuasaan melalui sikap kritis. Menurut dia, istilah oposisi merupakan bagian dari demokrasi, yang harus ada dalam sistem kontrol pengawasan. Hal itu, kata dia, perlu agar pemerintahan berjalan efektif dan bermanfaat bagi rakyat.  kata Masinton dalam diskusi daring bertajuk 'Demokrasi Tanpa Oposisi' yang dipantau di Jakarta, Sabtu,  Mei . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Untuk itu, apabila nantinya PDI Perjuangan berada di kursi oposisi, Masinton menegaskan pihaknya tidak hanya sekadar berbeda pendapat dengan pemerintah, tetapi memberikan berbagai alternatif kebijakan. Langkah tersebut sebelumnya telah dilakukan PDI Perjuangan pada masa pemerintahan Presiden ke- Susilo Bambang Yudhoyono selama  tahun. Kala itu, PDI Perjuangan konsisten berada di luar pemerintahan dan aktif memberikan berbagai alternatif kebijakan yang bisa dinilai oleh rakyat serta baik bagi sistem pemeriksaan dan penyeimbang ( check and balance ) dan kontrol dari luar pemerintahan.  ucap dia. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian Namun, ia mengingatkan bahwa berada di luar pemerintahan bukan berarti membenci atau anti terhadap pemerintah.  tutur Masinton. Kendati demikian, Masinton mengungkapkan PDI Perjuangan sejauh ini belum menentukan sikap politik akan berada di dalam atau di luar pemerintahan Presiden dan Wakil Presiden Terpilih Prabowo Subianto-Gibran Rakabuming Raka. Dia menyebutkan keputusan itu akan diambil saat Rapat Kerja Nasional PDI Perjuangan pada - Mei . Pilihan Editor:  Peserta UTBK SNBT  di Unej Dilarikan ke RS, Pingsan Akibat Asam Lambung"], "penulis": ["Antara"], "editor": ["Devy Ernis"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Kecuali Partai Gelora, Gerindra-Golkar-PAN-Demokrat Buka Peluang PKS Gabung ke Prabowo"], "link": ["https://nasional.tempo.co/read/1862027/kecuali-partai-gelora-gerindra-golkar-pan-demokrat-buka-peluang-pks-gabung-ke-prabowo"], "isi": ["Partai Keadilan Sejahtera ( PKS ) memang belum membuat keputusan resmi akan bergabung atau tidak di pemerintahan  Prabowo  Subianto-Gibran Rakabuming Raka. Namun, Sekretaris Jenderal PKS Aboe Bakar Al Habsyi telah memberi sinyal PKS akan bergabung dengan pemerintahan Prabowo-Gibran. Belakangan, Sinyal PKS ini mendapat respons penolakan dari Partai Gelombang Rakyat atau  Partai Gelora . Diketahui, Gelora merupakan salah satu partai politik yang tergabung dalam Koalisi Indonesia Maju (KIM) yang mendukung Prabowo-Gibran di pemilihan presiden dan wakil presiden atau Pilpres . Baca Juga: Apa Itu Presidential Club yang Diusulkan Prabowo? Sementara sejumlah partai politik lainnya yang juga berada di dalam KIM, seperti Gerindra, Golkar, Partai Amanat Nasional (PAN), dan Demokrat, justru membuka peluang PKS untuk bergabung di kubunya. Berikut pernyataan politikus Gelora, Gerindra, Golkar, PAN, dan Demokrat terkait peluang PKS bergabung di kubu Prabowo-Gibran seperti dirangkum dari  Tempo . Sekretaris Jenderal Partai Gelora Mahfuz Sidik mengatakan,PKS selama masa kampanye Pilpres , selalu melakukan serangan negatif secara masif kepada Prabowo-Gibran, terutama kepada Gibran. Baca Juga: Demokrat Bilang Prabowo Sedang Mendesain Struktur Kabinet, Sebut Ada Rencana Pemisahan Kementerian  ujar Mahfuz dalam keterangan resmi yang dikutip pada Senin,  April . Mahfuz juga mengungkap, PKS selama ini kerap memunculkan narasi yang mengadu domba dan membelah masyarakat. Salah satu contohnya, kata Mahfuz, PKS memberikan cap pengkhianat kepada Prabowo karena bergabung dalam pemerintahan Presiden Joko Widodo pada .  kata dia. Mahfuz juga menyebut, apabila PKS menjadi bagian dari Koalisi Indonesia Maju, maka akan menjadi sinyal pembelahan antara PKS dengan massa ideologisnya.  kata Mahfuz."], "penulis": ["Yohanes Maharso Joharsoyo"], "editor": ["Andry Triyanto Tjitra"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Gerindra Klaim Suaranya di Papua Tengah Dirampok "], "link": ["https://nasional.tempo.co/read/1862162/gerindra-klaim-suaranya-di-papua-tengah-dirampok"], "isi": ["Partai Gerakan Indonesia Raya alias  Gerindra  mengklaim perolehan suara mereka di pemillu anggota  DPR  RI daerah pemilihan atau dapil Papua Tengah telah dirampok.Kuasa hukum Gerindra Subadria mengatakan hasil rekapitulasi suara DPR RI Papua Tengah adalah tidak benar. Sebab, partainya memperoleh lebih dari . suara.  ujar Subadria dalam sidang di Gedung MK, Jakarta Pusat pada Senin,  April . Baca Juga: Gerindra Ungkap Gelora Tak Tolak PKS Gabung ke Pemerintahan Prabowo-Gibran Dia menjelaskan, pada rekapitulasi suara di tingkat kecamatan, suara Gerindra masih ada di posisi dua besar. Namun, suara tersebut mulai menyusut dan menghilang.  tutur Subadria. Menurut dia, ini tidak logis. Sebab, di tempat pemungutan suara atau TPS setidaknya Gerindra memperoleh suara minimal dari saksi partai.  tuding Subadria. Baca Juga: Sekjen Gerindra Tepis Anggapan Jokowi Jadi Penghalang Pertemuan Prabowo dan Megawati Dia melanjutkan, Gerindra mendalilkan bahwa sistem noken di Papua Tengah telah tercemar praktik kecurangan. Ia mengklaim suara yang telah diikat dengan sistem noken di setiap distrik hilang saat pleno tingkat kecamatan. Oleh sebab itu, Gerindra meminta MK membatalkan Keputusan Komisi Pemilihan Umum atau KPU Nomor  Tahun . Keputusan tersebut salah satunya mengatur penetapan hasil pemilihan DPR RI. Partai pimpinan Prabowo Subianto ini juga meminta MK agar memerintahkan KPU untuk melakukan pemungutan suara ulang (PSU) untuk calon anggota DPR RI dapil Papua Tengah. PSU ini diselenggarakan di wilayah Kabupaten Puncak Jaya, Kabupaten Paniai, Kabupaten Puncak, Kabupaten Dogiyai, Kabupaten Intan Jaya, dan Kabupaten Deiyai. Pilihan editor:  PKB Masih Godok Nama untuk Maju Pilkada Jawa Timur , Bukan Cak Imin"], "penulis": ["Amelia Rahima Sari"], "editor": ["Imam Hamdi"], "user_target": "GERINDRA", "proses": 0, "sentimen": 0},
{"judul": ["Diusung PDIP jadi Cagub DKI Jakarta, Basuki Hadimuljono: Saya Sudah 70 Tahun.."], "link": ["https://bisnis.tempo.co/read/1863644/diusung-pdip-jadi-cagub-dki-jakarta-basuki-hadimuljono-saya-sudah-70-tahun"], "isi": ["Menteri Pekerjaan Umum dan Perumahan Rakyat ( PUPR )  Basuki Hadimuljono  angkat bicara soal namanya masuk bursa Calon Gubernur atau  Cagub DKI  Jakarta yang diusung PDIP. Meski mengaku belum ada komunikasi dengan PDIP ihwal isu pencalonan itu, Basuki menyatakan tidak mau menjadi Cagub.  kata Basuki ketika ditemui di Komplek Kementerian PUPR pada Jumatm  Mei . Selain faktor usia, Basuki merasa tidak cocok menjadi Cagub. Alasannya, dia adalah seorang birokrat.  ucapnya. Bahkan, soal ketidakmauannya ini, Basuki mengaku sudah menyampaikannya kepada Presiden Joko Widodo alias Jokowi. Ia mengaku membicarakan hal itu ketika berbincang-bincang dalam agenda kerja di lapangan.  kata Basuki. PDIP telah menggadang-gadang empat nama yang berpotensi menjadi Cagub DKI Jakarta. Mereka ialah Menteri Sosial Tri Rismaharini, mantan Gubernur Jakarta Basuki Tjahaja Purnama alias Ahok, mantan Panglima TNI Andika Perkasa, dan Menteri PUPR Basuki Hadimuljono. Basuki Hadimuljono merupakan pejabat yang berkarier di Kementerian PUPR selama hampir empat dekade. Pria kelahiran  November  itu juga pernah menjadi Kepala Badan Penelitian dan Pengembangan pada -. Kemudian, ia menjabat sebagai Inspektur Jenderal dan sebagai Direktur Jenderal Penataan Ruang. Selain itu, ia juga pernah menduduki kursi Komisaris PT Wijaya Karya. Alumnus UGM dan Colorado University ini pernah juga pernah menjabat sebagai pejabat Eselon I selama tiga kali, sebelum ditunjuk Jokowi menjadi Menteri PUPR. Dalam perjalanan kariernya, Basuki kerap disebut Bapak Infrastruktur oleh masyarakat Indonesia karena berhasil menyelesaikan pembangunan, seperti jalan tol Trans Jawa dan Trans Sumatera.  RIRI RAHAYU | RACHEL FARAHDIBA REGAR Pilihan Editor: Basuki Hadimuljono Pastikan Groundbreaking Keenam di IKN Setelah World Water Forum  Digelar"], "penulis": ["Riri Rahayu"], "editor": ["Rr. Ariyani Yakti Widyastuti"], "user_target": "PDIP", "proses": 0, "sentimen": 0},
{"judul": ["Gerindra Party Asserts Prabowo Subianto Yet to Issue Cabinet Composition"], "link": ["https://en.tempo.co/read/1861866/gerindra-party-asserts-prabowo-subianto-yet-to-issue-cabinet-composition"], "isi": [""], "penulis": ["Penulis tidak diketahui"], "editor": [null], "user_target": "GERINDRA", "proses": 0, "sentimen": 0}
]